[
  {
    "id": "000817212",
    "numero_processo": "927",
    "numero_registro": "201902237934",
    "classe": "AÇÃO PENAL",
    "orgao_julgador": "CORTE ESPECIAL",
    "relator": "MARIA ISABEL GALLOTTI",
    "data_decisao": "20220601",
    "data_publicacao": "DJE        DATA:10/06/2022",
    "ementa": "AÇÃO PENAL PROPOSTA CONTRA MEMBRO DE TRIBUNAL DE CONTAS ESTADUAL E\nDE SUA ESPOSA. PRELIMINARES: CERCEAMENTO DE DEFESA POR OFENSA À\nSÚMULA 14 DO STF; VIOLAÇÃO AO PRINCÍPIO DA ESPECIALIDADE NA\nUTILIZAÇÃO DAS INFORMAÇÕES ENCAMINHADAS PELO VATICANO E PELAS\nBAHAMAS POR MEIO DE COOPERAÇÃO INTERNACIONAL; INÉPCIA MATERIAL DA\nDENÚNCIA; \"VIOLAÇÃO DA CADEIA DE CUSTÓDIA DA PROVA\". IMPROCEDÊNCIA,\nNO CASO. DENÚNCIA PELA PRÁTICA DO CRIME DE \"LAVAGEM\" OU OCULTAÇÃO DE\nBENS, DIREITOS E VALORES (LEI 9.613, DE 1998, ART. 1º, § 4º).\nAFASTAMENTO JUSTIFICADO COM BASE NA GRAVIDADE DAS IMPUTAÇÕES. LOMAN,\nART. 29. DENÚNCIA RECEBIDA.\n1.  Em matéria de cooperação jurídica internacional, o procedimento\nseguido é o ditado pela legislação do Estado requerido. A utilização\nda prova obtida é ampla, observadas eventuais restrições\nexpressamente formuladas pelo Estado requerido. Precedentes do STJ e\ndo STF.\n2. Denúncia que descreve suficientemente a prática de movimentações\ntendentes a \"[o]cultar ou dissimular a natureza, origem,\nlocalização, disposição, movimentação ou propriedade de bens,\ndireitos ou valores provenientes, direta ou indiretamente, de\ncrime\", materializadas inclusive com o uso de off shore e contas\nbancárias em diversas  moedas estrangeiras no exterior. A questão de\nsaber se as mencionadas condutas foram praticadas com dolo demanda o\nexame aprofundado do conjunto probatório, providência inadmissível\nnesta fase procedimental. Inexistência, de plano, de quaisquer das\nhipóteses que acarretam a rejeição dela (CPP, art. 395).\n3. Especificamente quanto ao delito de ocultação de capitais, o STF\ndecidiu que \"não merece acolhimento, antes da instrução e da\nnecessária comprovação dos fatos típicos imputados e de suas\ncircunstâncias, [...] o argumento de defesa de que o 'mero trânsito\nde valores por contas bancárias pessoais' para 'pagamento de\ndespesas' não tem aptidão a se enquadrar no delito de lavagem de\ndinheiro\". (STJ, Inq 3980, Rel. Min. EDSON FACHIN, Segunda Turma,\njulgado em 06/03/2018, DJe-113 08-06-2018).\n4. Afastamento temporário do exercício das funções públicas\ndeterminado, com fundamento no  art. 29 da LOMAN e no art. 319, VI,\ndo CPP.",
    "ementa_completa": "DIREITO ADMINISTRATIVO. PROCESSUAL CIVIL. SERVIDOR PÚBLICO. SINDICATO. SUBSTITUIÇÃO PROCESSUAL. ART. 46, PARÁGRAFO ÚNICO, DO CPC. INAPLICABILIDADE. RECURSO ESPECIAL CONHECIDO E PROVIDO.\n1. O Superior Tribunal de Justiça possui entendimento firmado no sentido de que as entidades de classe, quando postulam direitos individuais de seus associados, atuam na condição de substituto processual.\n2. Tratando-se de substituição processual, não se admite a limitação do número de associados, uma vez que a disposição contida no parágrafo único do art. 46 do CPC se aplica tão-somente às hipóteses de litisconsórcio facultativo.\n3. Recurso especial conhecido e provido.",
    "decisao": "A Corte Especial, por unanimidade, rejeitou as preliminares, recebeu\na denúncia e determinou o afastamento do denunciado do exercício do\nseu cargo, nos termos do voto da Sra. Ministra Relatora. Os Srs.\nMinistros Antonio Carlos Ferreira, Nancy Andrighi, Laurita Vaz, João\nOtávio de Noronha, Jorge Mussi, Og Fernandes, Luis Felipe Salomão,\nMauro Campbell Marques, Benedito Gonçalves, Raul Araújo e Paulo de\nTarso Sanseverino votaram com a Sra. Ministra Relatora.\nAusentes, justificadamente, os Srs. Ministros Francisco Falcão,\nMaria Thereza de Assis Moura e Herman Benjamin.\nLicenciado o Sr. Ministro Felix Fischer.\nConvocado o Sr. Ministro Antonio Carlos Ferreira.\nSustentaram oralmente a Dra. Lindôra Maria Araujo,\nVice-Procuradora-Geral da República, e o Dr. Marcelo Leal de Lima\nOliveira, pelos réus.",
    "relatorio": "MINISTRO ARNALDO ESTEVES LIMA:\nTrata-se de recurso especial interposto pelo SINDICATO DOS TRABALHADORES ATIVOS APOSENTADOS E PENSIONISTAS DO SERVIÇO PÚBLICO FEDERAL DO ESTADO DE MINAS GERAIS – SINDSEP⁄MG, com fundamento no art. 105, III, \"a\", da Constituição Federal, contra",
    "voto": "MINISTRO ARNALDO ESTEVES LIMA (Relator):\nConforme relatado, o Tribunal de origem negou provimento a agravo de instrumento interposto de decisão que, em ação na qual postula o reajuste de vencimentos de seus filiados, limitou a cinco o número de representados, excluindo os demais da lide.\nInicialmente, no que se refere à alegada ofensa ao art. 535, II, do CPC, cumpre salientar que os embargos de declaração têm como objetivo sanear eventual obscuridade, contradição ou omissão existentes na decisão recorrida. Não há omissão no acórdão recorrido quando o Tribunal de origem pronuncia-se de forma clara e precisa sobre a questão posta nos autos, assentando-se em fundamentos suficientes para embasar a decisão. Ademais, o magistrado não está obrigado a rebater, um a um, os argumentos trazidos pela parte. Nesse sentido: REsp 739.711⁄MG, Rel. Min. LUIZ FUX, Primeira Turma, DJ 14⁄12⁄06.\nNa hipótese, as razões que levaram o Tribunal a quo a negar provimento ao agravo de instrumento interposto pelo recorrente encontram-se devidamente fundamentadas no acórdão impugnado. Assim, não vislumbro a alegada ofensa aos referidos dispositivos legais.\nCom relação ao cabimento do agravo de instrumento interposto pelo recorrente, o Superior Tribunal de Justiça firmou o entendimento no sentido de que o ato que exclui litisconsorte da lide tem natureza de decisão interlocutória, pois não põe fim à lide, pelo que impugnável por agravo e não apelação. Nesse sentido:\nPROCESSUAL CIVIL. DECISÃO QUE EXCLUI LITISCONSORTE PASSIVO, SEM PÔR TERMO AO PROCESSO. RECURSO CABÍVEL. VIOLAÇÃO DO ART. 535 DO CPC. INOCORRÊNCIA.\n1. A decisão que exclui do processo um dos litisconsortes, sob o fundamento de ilegitimidade passiva ad causam, é impugnável por meio de agravo, uma vez que não põe termo à relação processual.inteligência do art.162 e parágrafos do CPC. Precedentes jurisprudenciais.\n................................................................................................\n3. Provimento do recurso especial, para reconhecer a inadmissibilidade do recurso de apelação interposto perante o Tribunal de origem, tanto mais que o princípio da fungibilidade pressupõe a tempestividade do recurso equivocadamente interposto. (REsp 364.339⁄SP, Rel. Min. LUIZ FUX, Primeira Turma, DJ 20⁄5⁄04)\nQuanto ao mérito, o Superior Tribunal de Justiça possui entendimento firmado no sentido de que, quando as associações de classe regularmente constituídas postulam direitos de seus associados, estão atuando na condição de substituto processual, nos termos do art. 3º da Lei 8.073⁄90: \"As entidades sindicais poderão atuar como substitutos processuais dos integrantes da categoria\". Nesse sentido:\nPROCESSO CIVIL. ADMINISTRATIVO. SERVIDOR PÚBLICO. SINDICATO. LEGITIMIDADE. SUBSTITUIÇÃO PROCESSUAL. ARTIGO 535 DO CÓDIGO DE PROCESSO CIVIL. VIOLAÇÃO. INEXISTÊNCIA.\n1. Não ocorre omissão quando o Tribunal de origem decide fundamentadamente todas as questões postas ao seu crivo.\n2. O Superior Tribunal de Justiça firmou compreensão de que a Lei nº 8.073⁄90 conferiu às entidades sindicais e associações de classe legitimidade ad causam para representar em juízo seus associados, hipótese em que aqueles atuam como substitutos processuais, não havendo falar em necessidade de autorização expressa dos substituídos.\n3. Recurso improvido. (REsp 466.226⁄SC, Rel. Min. PAULO GALLOTTI, Sexta Turma, DJ 1º⁄2⁄05)\nRECURSO ESPECIAL. ADMINISTRATIVO. SERVIDORES DO TRIBUNAL DE CONTAS DO DISTRITO FEDERAL. BENEFÍCIO-ALIMENTAÇÃO. SINDICATO. ILEGITIMIDADE ATIVA. DECADÊNCIA. JULGAMENTO ULTRA PETITA. AUSÊNCIA DE PREQUESTIONAMENTO. UTILIZAÇÃO DO MANDADO DE SEGURANÇA COMO AÇÃO DE COBRANÇA. IMPOSSIBILIDADE.\n1. Este Tribunal firmou já entendimento no sentido de que a Lei nº 8.073⁄90 conferiu às entidades sindicais e associações de classe nela mencionadas legitimidade ad causam para representar em juízo seus associados, confirmando entendimento proclamado pela Constituição de 1988.\n................................................................................................\n6. Recurso conhecido e parcialmente provido. (REsp 236.229⁄DF, Rel. Min. HAMILTON CARVALHIDO, Sexta Turma, DJ 17⁄9⁄01)\nNa espécie, vislumbra-se, portanto, substituição processual, e não mera representação, razão por que não é possível a limitação do número de associados. Com efeito, a disposição contida no parágrafo único do art. 46 do CPC se aplica tão-somente às hipóteses de litisconsórcio facultativo:\nArt. 46. Parágrafo único. O juiz poderá limitar o litisconsórcio facultativo quanto ao número de litigantes, quando este comprometer a rápida solução do litígio ou dificultar a defesa. O pedido de limitação interrompe o prazo para a resposta, que recomeça da intimação da decisão.\nA propósito, o seguinte precedente desta Corte:\nPROCESSUAL CIVIL. ASSOCIAÇÃO DE CLASSE. LEGITIMIDADE. SUBSTITUIÇÃO PROCESSUAL. ART. 46, PARÁGRAFO ÚNICO. INAPLICABILIDADE.\nI - As associações civis quando postulam direitos individuais de seus associados atuam como substitutas processuais.\nII - A limitação de litigantes prevista no art. 46, parágrafo único, restringe-se ao caso de litisconsórcio facultativo, não podendo ser aplicada quando a ação é proposta por associação de classe na defesa dos interesse dos seus associados.\nRecurso provido. (REsp 552.907⁄DF, Rel. Min. FELIX FISCHER, Quinta Turma, DJ 28⁄10⁄03)\nAnte o exposto, conheço do recurso especial e dou-lhe provimento para, reformando o acórdão recorrido, afastar a limitação do número de associados substituídos na demanda.\nÉ o voto.",
    "texto_completo": "Revista Eletrônica de Jurisprudência do STJ\nSuperior Tribunal de JustiçaRevista Eletrônica de Jurisprudência\nImprimir\nRECURSO ESPECIAL Nº 983.871 - MG (2007⁄0208615-6)\nRELATOR\n:\nMINISTRO ARNALDO ESTEVES LIMA\nRECORRENTE\n:\nSINDICATO DOS TRABALHADORES ATIVOS APOSENTADOS E PENSIONISTAS DO SERVIÇO PUB FED DE MG - SINDSEP⁄MG\nADVOGADO\n:\nMARIA DA CONCEIÇÃO CARREIRA ALVIM E OUTRO(S)\nRECORRIDO\n:\nINSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA - INCRA\nPROCURADOR\n:\nVALDEZ ADRIANI FARIAS E OUTRO(S)\nEMENTA\nDIREITO ADMINISTRATIVO. PROCESSUAL CIVIL. SERVIDOR PÚBLICO. SINDICATO. SUBSTITUIÇÃO PROCESSUAL. ART. 46, PARÁGRAFO ÚNICO, DO CPC. INAPLICABILIDADE. RECURSO ESPECIAL CONHECIDO E PROVIDO.\n1. O Superior Tribunal de Justiça possui entendimento firmado no sentido de que as entidades de classe, quando postulam direitos individuais de seus associados, atuam na condição de substituto processual.\n2. Tratando-se de substituição processual, não se admite a limitação do número de associados, uma vez que a disposição contida no parágrafo único do art. 46 do CPC se aplica tão-somente às hipóteses de litisconsórcio facultativo.\n3. Recurso especial conhecido e provido.\nACÓRDÃO\nVistos, relatados e discutidos os autos em que são partes as acima indicadas, acordam os Ministros da QUINTA TURMA do Superior Tribunal de Justiça, por unanimidade, conhecer do recurso e lhe dar provimento,  nos termos do voto do Sr. Ministro Relator. Os Srs. Ministros Napoleão Nunes Maia Filho, Felix Fischer e Laurita Vaz votaram com o Sr. Ministro Relator.\nAusente, justificadamente, o Sr. Ministro Jorge Mussi.\nBrasília (DF), 11 de setembro de 2008(data do julgamento)\nMINISTRO ARNALDO ESTEVES LIMA\nRelator\nRECURSO ESPECIAL Nº 983.871 - MG (2007⁄0208615-6)\nRELATOR\n:\nMINISTRO ARNALDO ESTEVES LIMA\nRECORRENTE\n:\nSINDICATO DOS TRABALHADORES ATIVOS APOSENTADOS E PENSIONISTAS DO SERVIÇO PUB FED DE MG - SINDSEP⁄MG\nADVOGADO\n:\nMARIA DA CONCEIÇÃO CARREIRA ALVIM E OUTRO(S)\nRECORRIDO\n:\nINSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA - INCRA\nPROCURADOR\n:\nVALDEZ ADRIANI FARIAS E OUTRO(S)\nRELATÓRIO\nMINISTRO ARNALDO ESTEVES LIMA:\nTrata-se de recurso especial interposto pelo SINDICATO DOS TRABALHADORES ATIVOS APOSENTADOS E PENSIONISTAS DO SERVIÇO PÚBLICO FEDERAL DO ESTADO DE MINAS GERAIS – SINDSEP⁄MG, com fundamento no art. 105, III, \"a\", da Constituição Federal, contra acórdão proferido pelo Tribunal Regional Federal da 1ª Região assim ementado (fl. 63):\nPROCESSUAL CIVIL – AGRAVO DE INSTRUMENTO E INOMINADO – SINDICATO – LIMITAÇÃO DO NÚMERO DE REPRESENTADOS EM JUÍZO – AÇÃO ORDINÁRIA – PLEITO DE REVISÃO GERAL DA REMUNERAÇÃO NA DATA BASE – DECISÃO MANTIDA.\n1. Nas ações ordinárias em que se discute a revisão geral da remuneração de servidores públicos na data-base, a redução do número de filiados de sindicato de servidores, em litisconsórcio facultativo, pode ser determinada pelo juiz para assegurar a rápida prestação jurisdicional, sem prejuízo da defesa.\n2. Precedentes.\n3. Agravo inominado prejudicado.\n4. Agravo de instrumento desprovido.\nNo acórdão objeto do recurso especial, o Tribunal de origem negou provimento a agravo de instrumento interposto de decisão que, em ação na qual postula o reajuste de vencimentos de seus filiados, limitou a cinco o número de representados, excluindo os demais da lide.\nOpostos embargos de declaração, foram rejeitados pelo acórdão de fls. 71⁄72.\nNo presente recurso especial, o recorrente sustenta ofensa aos arts. 6º, 46, parágrafo único, 162 e 535, I e II, do CPC e 240 da Lei 8.112⁄90.\nO INSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA – INCRA apresentou contra-razões (fls. 103⁄106).\nO recurso especial foi admitido pelo Tribunal de origem (fls. 108⁄109).\nÉ o relatório.\nRECURSO ESPECIAL Nº 983.871 - MG (2007⁄0208615-6)\nEMENTA\nDIREITO ADMINISTRATIVO. PROCESSUAL CIVIL. SERVIDOR PÚBLICO. SINDICATO. SUBSTITUIÇÃO PROCESSUAL. ART. 46, PARÁGRAFO ÚNICO, DO CPC. INAPLICABILIDADE. RECURSO ESPECIAL CONHECIDO E PROVIDO.\n1. O Superior Tribunal de Justiça possui entendimento firmado no sentido de que as entidades de classe, quando postulam direitos individuais de seus associados, atuam na condição de substituto processual.\n2. Tratando-se de substituição processual, não se admite a limitação do número de associados, uma vez que a disposição contida no parágrafo único do art. 46 do CPC se aplica tão-somente às hipóteses de litisconsórcio facultativo.\n3. Recurso especial conhecido e provido.\nVOTO\nMINISTRO ARNALDO ESTEVES LIMA (Relator):\nConforme relatado, o Tribunal de origem negou provimento a agravo de instrumento interposto de decisão que, em ação na qual postula o reajuste de vencimentos de seus filiados, limitou a cinco o número de representados, excluindo os demais da lide.\nInicialmente, no que se refere à alegada ofensa ao art. 535, II, do CPC, cumpre salientar que os embargos de declaração têm como objetivo sanear eventual obscuridade, contradição ou omissão existentes na decisão recorrida. Não há omissão no acórdão recorrido quando o Tribunal de origem pronuncia-se de forma clara e precisa sobre a questão posta nos autos, assentando-se em fundamentos suficientes para embasar a decisão. Ademais, o magistrado não está obrigado a rebater, um a um, os argumentos trazidos pela parte. Nesse sentido: REsp 739.711⁄MG, Rel. Min. LUIZ FUX, Primeira Turma, DJ 14⁄12⁄06.\nNa hipótese, as razões que levaram o Tribunal a quo a negar provimento ao agravo de instrumento interposto pelo recorrente encontram-se devidamente fundamentadas no acórdão impugnado. Assim, não vislumbro a alegada ofensa aos referidos dispositivos legais.\nCom relação ao cabimento do agravo de instrumento interposto pelo recorrente, o Superior Tribunal de Justiça firmou o entendimento no sentido de que o ato que exclui litisconsorte da lide tem natureza de decisão interlocutória, pois não põe fim à lide, pelo que impugnável por agravo e não apelação. Nesse sentido:\nPROCESSUAL CIVIL. DECISÃO QUE EXCLUI LITISCONSORTE PASSIVO, SEM PÔR TERMO AO PROCESSO. RECURSO CABÍVEL. VIOLAÇÃO DO ART. 535 DO CPC. INOCORRÊNCIA.\n1. A decisão que exclui do processo um dos litisconsortes, sob o fundamento de ilegitimidade passiva ad causam, é impugnável por meio de agravo, uma vez que não põe termo à relação processual.inteligência do art.162 e parágrafos do CPC. Precedentes jurisprudenciais.\n................................................................................................\n3. Provimento do recurso especial, para reconhecer a inadmissibilidade do recurso de apelação interposto perante o Tribunal de origem, tanto mais que o princípio da fungibilidade pressupõe a tempestividade do recurso equivocadamente interposto. (REsp 364.339⁄SP, Rel. Min. LUIZ FUX, Primeira Turma, DJ 20⁄5⁄04)\nQuanto ao mérito, o Superior Tribunal de Justiça possui entendimento firmado no sentido de que, quando as associações de classe regularmente constituídas postulam direitos de seus associados, estão atuando na condição de substituto processual, nos termos do art. 3º da Lei 8.073⁄90: \"As entidades sindicais poderão atuar como substitutos processuais dos integrantes da categoria\". Nesse sentido:\nPROCESSO CIVIL. ADMINISTRATIVO. SERVIDOR PÚBLICO. SINDICATO. LEGITIMIDADE. SUBSTITUIÇÃO PROCESSUAL. ARTIGO 535 DO CÓDIGO DE PROCESSO CIVIL. VIOLAÇÃO. INEXISTÊNCIA.\n1. Não ocorre omissão quando o Tribunal de origem decide fundamentadamente todas as questões postas ao seu crivo.\n2. O Superior Tribunal de Justiça firmou compreensão de que a Lei nº 8.073⁄90 conferiu às entidades sindicais e associações de classe legitimidade ad causam para representar em juízo seus associados, hipótese em que aqueles atuam como substitutos processuais, não havendo falar em necessidade de autorização expressa dos substituídos.\n3. Recurso improvido. (REsp 466.226⁄SC, Rel. Min. PAULO GALLOTTI, Sexta Turma, DJ 1º⁄2⁄05)\nRECURSO ESPECIAL. ADMINISTRATIVO. SERVIDORES DO TRIBUNAL DE CONTAS DO DISTRITO FEDERAL. BENEFÍCIO-ALIMENTAÇÃO. SINDICATO. ILEGITIMIDADE ATIVA. DECADÊNCIA. JULGAMENTO ULTRA PETITA. AUSÊNCIA DE PREQUESTIONAMENTO. UTILIZAÇÃO DO MANDADO DE SEGURANÇA COMO AÇÃO DE COBRANÇA. IMPOSSIBILIDADE.\n1. Este Tribunal firmou já entendimento no sentido de que a Lei nº 8.073⁄90 conferiu às entidades sindicais e associações de classe nela mencionadas legitimidade ad causam para representar em juízo seus associados, confirmando entendimento proclamado pela Constituição de 1988.\n................................................................................................\n6. Recurso conhecido e parcialmente provido. (REsp 236.229⁄DF, Rel. Min. HAMILTON CARVALHIDO, Sexta Turma, DJ 17⁄9⁄01)\nNa espécie, vislumbra-se, portanto, substituição processual, e não mera representação, razão por que não é possível a limitação do número de associados. Com efeito, a disposição contida no parágrafo único do art. 46 do CPC se aplica tão-somente às hipóteses de litisconsórcio facultativo:\nArt. 46. Parágrafo único. O juiz poderá limitar o litisconsórcio facultativo quanto ao número de litigantes, quando este comprometer a rápida solução do litígio ou dificultar a defesa. O pedido de limitação interrompe o prazo para a resposta, que recomeça da intimação da decisão.\nA propósito, o seguinte precedente desta Corte:\nPROCESSUAL CIVIL. ASSOCIAÇÃO DE CLASSE. LEGITIMIDADE. SUBSTITUIÇÃO PROCESSUAL. ART. 46, PARÁGRAFO ÚNICO. INAPLICABILIDADE.\nI - As associações civis quando postulam direitos individuais de seus associados atuam como substitutas processuais.\nII - A limitação de litigantes prevista no art. 46, parágrafo único, restringe-se ao caso de litisconsórcio facultativo, não podendo ser aplicada quando a ação é proposta por associação de classe na defesa dos interesse dos seus associados.\nRecurso provido. (REsp 552.907⁄DF, Rel. Min. FELIX FISCHER, Quinta Turma, DJ 28⁄10⁄03)\nAnte o exposto, conheço do recurso especial e dou-lhe provimento para, reformando o acórdão recorrido, afastar a limitação do número de associados substituídos na demanda.\nÉ o voto.\nCERTIDÃO DE JULGAMENTO\nQUINTA TURMA\nNúmero Registro: 2007⁄0208615-6\nREsp 983871 ⁄ MG\nNúmeros Origem:  2003380000293167  200401000126035\nPAUTA: 04⁄09⁄2008\nJULGADO: 11⁄09⁄2008\nRelator\nExmo. Sr. Ministro  ARNALDO ESTEVES LIMA\nPresidente da Sessão\nExmo. Sr. Ministro NAPOLEÃO NUNES MAIA FILHO\nSubprocurador-Geral da República\nExmo. Sr. Dr. EDUARDO ANTÔNIO DANTAS NOBRE\nSecretário\nBel. LAURO ROCHA REIS\nAUTUAÇÃO\nRECORRENTE\n:\nSINDICATO DOS TRABALHADORES ATIVOS APOSENTADOS E PENSIONISTAS DO SERVIÇO PUB FED DE MG - SINDSEP⁄MG\nADVOGADO\n:\nMARIA DA CONCEIÇÃO CARREIRA ALVIM E OUTRO(S)\nRECORRIDO\n:\nINSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA - INCRA\nPROCURADOR\n:\nVALDEZ ADRIANI FARIAS E OUTRO(S)\nASSUNTO: Administrativo - Servidor Público Civil - Remuneração - Revisão Geral Anual\nCERTIDÃO\nCertifico que a egrégia QUINTA TURMA, ao apreciar o processo em epígrafe na sessão realizada nesta data, proferiu a seguinte decisão:\n\"A Turma, por unanimidade, conheceu do recurso e lhe deu provimento,  nos termos do voto do Sr. Ministro Relator.\"\nOs Srs. Ministros Napoleão Nunes Maia Filho, Felix Fischer e Laurita Vaz votaram com o Sr. Ministro Relator.\nAusente, justificadamente, o Sr. Ministro Jorge Mussi.\nBrasília, 11  de setembro  de 2008\nLAURO ROCHA REIS\nSecretário\nDocumento: 817212Inteiro Teor do Acórdão- DJe: 10/06/2022",
    "referencias_legislativas": [
      {
        "tipo_lei": "LEG:FED DEL:002848 ANO:1940",
        "nome_lei": "*****  CP-40    CÓDIGO PENAL",
        "artigos": "ART:00071"
      },
      {
        "tipo_lei": "LEG:FED CFB:****** ANO:1988",
        "nome_lei": "*****  CF-1988    CONSTITUIÇÃO FEDERAL DE 1988",
        "artigos": "ART:00005 INC:00057"
      },
      {
        "tipo_lei": "LEG:FED LEI:008906 ANO:1994",
        "nome_lei": "*****  EOAB-94    ESTATUTO DA ORDEM DOS ADVOGADOS DO BRASIL DE 1994",
        "artigos": "ART:00007 INC:00014"
      },
      {
        "tipo_lei": "LEG:INT CVC:****** ANO:1969",
        "nome_lei": "*****  CADH    CONVENÇÃO AMERICANA SOBRE DIREITOS HUMANOS",
        "artigos": "ART:00007 ITEM:00004"
      },
      {
        "tipo_lei": "LEG:FED LCP:000035 ANO:1979",
        "nome_lei": "*****  LOMAN-79    LEI ORGÂNICA DA MAGISTRATURA NACIONAL",
        "artigos": "ART:00029"
      },
      {
        "tipo_lei": "LEG:FED LEI:013964 ANO:2019",
        "nome_lei": "*****  LPAC-2019    LEI DO PACOTE ANTICRIME"
      },
      {
        "tipo_lei": "LEG:FED DEL:003689 ANO:1941",
        "nome_lei": "*****  CPP-41    CÓDIGO DE PROCESSO PENAL",
        "artigos": "ART:0396A ART:00397",
        "observacao": "(ART. 158-A COM A REDAÇÃO DADA PELA LEI 13.964/2019)"
      },
      {
        "tipo_lei": "LEG:FED LEI:009613 ANO:1998",
        "artigos": "ART:00001 INC:00007 PAR:00004 ART:00002 INC:00002",
        "observacao": "(ART. 1º COM A REDAÇÃO DADA PELA LEI 12.683/2012)"
      },
      {
        "tipo_lei": "LEG:FED SUM:****** ANO:****",
        "nome_lei": "*****  SUV(STF)    SÚMULA VINCULANTE DO SUPREMO TRIBUNAL FEDERAL"
      },
      {
        "tipo_lei": "LEG:FED DEC:001320 ANO:1994",
        "artigos": "ART:00004 ITEM:00002",
        "observacao": "(TRATADO DE AUXÍLIO MÚTUO EM MATÉRIA PENAL, ENTRE O GOVERNO DA"
      },
      {
        "tipo_lei": "LEG:FED DEC:003810 ANO:2001",
        "artigos": "ART:00005 ITEM:00003",
        "observacao": "(ACORDO DE ASSISTÊNCIA JUDICIÁRIA EM MATÉRIA PENAL, FIRMADO ENTRE O"
      },
      {
        "tipo_lei": "LEG:FED LEI:012850 ANO:2013",
        "artigos": "ART:00027"
      },
      {
        "tipo_lei": "LEG:FED LEI:008038 ANO:1990",
        "artigos": "ART:00006"
      },
      {
        "tipo_lei": "LEG:FED LEI:012683 ANO:2012"
      }
    ],
    "jurisprudencia_citada": "(PROCEDIMENTO INVESTIGATÓRIO - ELEMENTOS DE PROVA JÁ DOCUMENTADOS -\nACESSO PELA DEFESA - DILIGÊNCIAS AINDA EM ANDAMENTO - DESCABIMENTO)\n   STF - [[Rcl-AgR 23338 ]],\n         [[Rcl-AgR 22062]],\n         [[HC 82354]],\n         [[HC 90232]]\n(OCULTAÇÃO DE CAPITAIS - TESE DEFENSIVA - MERO TRÂNSITO DE VALORES\nPOR CONTAS BANCÁRIAS PESSOAIS - NECESSIDADE DE INSTRUÇÃO PROBATÓRIA)\n   STF - [[Inq 3980]]\n(SERVIDORES PÚBLICOS - DECLARAÇÕES - FÉ PÚBLICA - PRESUNÇÃO RELATIVA\nDE VERACIDADE)\n   STF - [[HC 71341]],\n         [[AO-ED 1047]]-RR\n(PROCESSO PENAL - PRINCÍPIO DA CONGRUÊNCIA OU CORRELAÇÃO - FATOS\nDESCRITOS NA DENÚNCIA)\n   STF - [[HC 119264]],\n         [[HC 120587]]\n(COOPERAÇÃO JURÍDICA INTERNACIONAL - ESPÉCIES)\n   STF - [[Pet 5946]]\n(COOPERAÇÃO JURÍDICA INTERNACIONAL - AUXÍLIO DIREITO - OBSERVÂNCIA\nDO PROCEDIMENTO SEGUIDO PELO ESTADO)\n   STF - [[ARE 1206915]]-PR\n(ACORDO DE COOPERAÇÃO INTERNACIONAL - REGRA - AMPLA UTILIZAÇÃO DA\nPROVA - RESTRIÇÃO - FORMULAÇÃO EXPRESSA PELO ESTADO REQUERIDO)\n   STJ - <<AgRg no REsp 1587239>>-RS,\n         <<AgRg nos EDcl no REsp 1504377>>-RS,\n         <<AgRg nos EDcl no REsp 1574810>>-RS,\n         <<APn 897>>-DF\n(PRINCÍPIO DA COMUNHÃO DA PROVA - VIOLAÇÃO - DEMONSTRAÇÃO DA\nOCULTAÇÃO DELIBERADA DE ELEMENTOS DE PROVA QUE PUDESSEM BENEFICIAR O\nINVESTIGADO)\n   STF - [[Inq-ED 419]]\n(COMPORTAMENTO CONTRADITÓRIO - VEDAÇÃO)\n   STJ - <<AgInt no REsp 1891956>>-SE,\n         <<REsp 1649296>>-PE\n(RELATÓRIOS DE INTELIGÊNCIA FINANCEIRA DA UNIDADE DE INTELIGÊNCIA\nFINANCEIRA (UIF) - COMPARTILHAMENTO - PROCEDIMENTO)\n   STF - [[RE 1055941]]\n(CADEIA DE CUSTÓDIA - LEI PROCESSUAL PENAL - PRINCÍPIO \"TEMPUS REGIT\nACTUM\")\n   STF - [[AP-ED 1030]]\n(QUEBRA DA CADEIA DE CUSTÓDIA - RECONSTRUÇÃO HISTÓRICA DOS FATOS -\nNÃO CONFIGURAÇÃO)\n   STF - [[Inq-ED 4019]]\n(RECEBIMENTO DA DENÚNCIA - JUÍZO DE DELIBAÇÃO)\n   STJ - <<AgRg no AREsp 700786>>-BA,\n         <<APn 989>>-DF,\n         <<RHC 66064>>-PR\n   STF - [[Inq 1057]]-PB,\n         [[RHC 53503]]-SP,\n         [[HC 158217]],\n         [[Inq 3982]],\n         [[Inq 2185]]\n(LAVAGEM OU OCULTAÇÃO DE BENS, DIREITOS E VALORES ORIUNDOS DE\nORGANIZAÇÃO CRIMINOSA - FATOS ANTERIORES À LEI 12.850/2013 -\nATIPICIDADE - INEXISTÊNCIA DE DEFINIÇÃO DO TIPO PENAL)\n   STF - [[Inq 3989]],\n         [[HC 96007]],\n         [[RE-AgR 1115041]]\n(LAVAGEM DE DINHEIRO - CRIME DERIVADO)\n   STJ - <<APn 458>>\n(CRIME DERIVADO - CONDENAÇÃO DO AUTOR NO CRIME ANTECEDENTE -\nPRESCINDIBILIDADE - EXISTÊNCIA DE INDÍCIOS DA OCORRÊNCIA DO CRIME\nANTECEDENTE - SUFICIÊNCIA)\n   STJ - <<AgRg no REsp 1948179>>-MT,\n         <<RHC 150451>>-TO,\n         <<APn 976>>-DF\n   STF - [[HC 89739]],\n         [[HC 94958]],\n         [[HC 93368]]\n(ADMISSIBILIDADE DA ACUSAÇÃO - DOLO NA CONDUTA DO DENUNCIADO -\nVERIFICAÇÃO - DESCABIMENTO)\n   STJ - <<AgRg no RMS 65281>>-PA\n   STF - [[AP 470]],\n         [[HC 74571]],\n         [[AP 276]]\n(LAVAGEM DE CAPITAIS - \"MODUS OPERANDI\")\n   STJ - <<AgRg no RHC 131607>>-PR\n(RECEBIMENTO DA DENÚNCIA - PROVA INDICIÁRIA - SUFICIÊNCIA)\n   STF - [[HC 95156]],\n         [[Inq 1978]]\n(ART. 29 DA LEI ORGÂNICA DA MAGISTRATURA - CONSELHEIROS DE TRIBUNAIS\nDE CONTAS - APLICABILIDADE)\n   STF - [[HC 129315]]\n(MAGISTRADO - RECEBIMENTO DE DENÚNCIA OU QUEIXA - AFASTAMENTO DO\nCARGO - VIOLAÇÃO À PRESUNÇÃO DE INOCÊNCIA - NÃO CONFIGURAÇÃO)\n   STF - [[Inq 2424]]\n(ART. 29 DA LEI ORGÂNICA DA MAGISTRATURA - AFASTAMENTO - FINALIDADE)\n   STF - [[HC 95496]]\n(MAGISTRADO - AFASTAMENTO DAS FUNÇÕES - GRAVIDADE DOS FATOS\nINVESTIGADOS - FASE INVESTIGATÓRIA - AUSÊNCIA DE DENÚNCIA -\nPOSSIBILIDADE)\n   STJ - <<APn 812>>-DF,\n         <<Inq 558>>-GO,\n         <<Inq 1088>>-DF",
    "html_file": "201902237934_927.html",
    "extraction_date": "2025-11-04T21:15:26.574346"
  },
  {
    "id": "000816180",
    "numero_processo": "897",
    "numero_registro": "201702135303",
    "classe": "AGRAVO REGIMENTAL NOS EMBARGOS DE DECLARAÇÃO NA AÇÃO PENAL",
    "orgao_julgador": "CORTE ESPECIAL",
    "relator": "MARIA ISABEL GALLOTTI",
    "data_decisao": "20220518",
    "data_publicacao": "DJE        DATA:01/06/2022",
    "ementa": "AGRAVO REGIMENTAL EM AÇÃO PENAL. LEGITIMIDADE DO INDEFERIMENTO DE\nPEDIDOS FORMULADOS NA DEFESA PRÉVIA. RECURSO NÃO PROVIDO.\n1. Pretensão à juntada aos autos do inteiro teor da ação penal\nproposta contra os delatores em curso na primeira instância.\nImprocedência. Ausência de impugnação específica dos fundamentos da\ndecisão denegatória. Incidência da Súmula 182 desta Corte, que é\naplicável ao processo penal. (STJ, AgRg no AREsp 2016064/SP; AgRg no\nAREsp 1962587/SP). O tribunal não está obrigado a realizar\ndiligências que podem ser procedidas, com empenho razoável, pela\nprópria parte. (STJ, REsp 235.638/SP; MS 5370/DF; RHC 10403/DF).\n\"Conforme o [...] art. 7º, § 2º, da Lei 12.850/13, é ônus da defesa\nrequerer ao juiz que supervisiona as investigações o acesso\" aos\nelementos probatórios já documentados nos autos da mencionada ação\npenal. (STF, Rcl 24116). Caso em que a defesa deixou de demonstrar\nque teria requerido ao juízo no qual tramita a ação penal proposta\ncontra os delatores o acesso aos elementos probatórios já\ndocumentados nos autos respectivos. \"Não há um direito absoluto à\nprodução de prova\". (STF, HC 100988). Consequente\nimprescindibilidade de a parte demonstrar a \"legalidade,\npertinência, relevância e necessidade da realização da atividade\nprobatória pleiteada (AgRg no HC 327.638/PA [...])\". (STJ, AgRg no\nAREsp 1509839/SC). Hipótese em que o acusado deixou de demonstrar,\nde forma específica e articulada, que a juntada aos presentes autos\ndos autos da ação penal proposta contra os delatores é \"necessária\nao esclarecimento da verdade\" (CPP, art. 184) ou capaz de \"influir\ndecisivamente\" (STJ, REsp 13.515/PR) no resultado do julgamento ou\n\"na apuração da verdade substancial ou na decisão da causa.\" CPP,\nart. 566.\n2. Pretensão à expedição de ofício à Receita Federal do Brasil (RFB)\ne ao Núcleo de Inteligência Policial da Superintendência Regional\nde Polícia Federal a fim de requisitar, respectivamente, a\nInformação de Pesquisa e Investigação e o Relatório de Análise\nFinanceira, referentes aos delatores. Improcedência. Hipótese em que\no acusado deixou de demonstrar, de forma específica e articulada,\nque a prova requerida é \"necessária ao esclarecimento da verdade\"\n(CPP, art. 184) ou capaz de \"influir decisivamente\" (STJ, REsp\n13.515/PR) no resultado do julgamento ou \"na apuração da verdade\nsubstancial ou na decisão da causa.\" CPP, art. 566.\n3. Pretensão a que o início da instrução processual seja\ncondicionado à entrega ao acusado de documentos de sua propriedade\ncuja restituição já foi deferida. Improcedência. Inadmissibilidade\nda pretensão de vincular o início da instrução processual à\nrestituição ao acusado de documentos apreendidos que foram tidos por\nirrelevantes à definição \"dos fatos descritos na denúncia\". (STF,\nHC 120587).\n4. Agravo regimental a que se nega provimento.",
    "ementa_completa": "TRIBUTÁRIO. EXECUÇÃO FISCAL. IPTU. SUBSTITUIÇÃO DA CDA. MUDANÇA DO SUJEITO PASSIVO. ALTERAÇÃO DO LANÇAMENTO.\n1. Não se admite alteração da CDA quando necessária a modificação do próprio lançamento, por não se enquadrar nos casos de mero erro material ou formal.\n2. Agravo Regimental não provido.",
    "decisao": "A Corte Especial, por unanimidade, negou provimento ao agravo, nos\ntermos do voto da Sra. Ministra Relatora. Os Srs. Ministros\nFrancisco Falcão, Nancy Andrighi, Laurita Vaz, João Otávio de\nNoronha, Maria Thereza de Assis Moura, Jorge Mussi, Og Fernandes,\nLuis Felipe Salomão, Mauro Campbell Marques, Benedito Gonçalves e\nRaul Araújo votaram com a Sra. Ministra Relatora.\nAusentes, justificadamente, os Srs. Ministros Herman Benjamin e\nPaulo de Tarso Sanseverino.\nLicenciado o Sr. Ministro Felix Fischer.",
    "relatorio": "O EXMO. SR. MINISTRO HERMAN BENJAMIN: Cuida-se de Agravo Regimental interposto contra decisão que negou provimento ao recurso nos seguintes termos:\nTrata-se de Agravo de Instrumento contra decisão que inadmitiu Recurso Especial (art. 105, III, \"a\" e \"c\", da CF) no qual se alega violação do art. 130 do CTN e do art. 2º, § 8º, da Lei 6.830⁄1980, sob o argumento de que é possível a substituição, no curso da lide, do sujeito passivo da obrigação tributária. Aduz, também, existir divergência jurisprudencial.\nO agravante sustenta, em síntese, que estão preenchidos os requisitos de admissibilidade do recurso.\nSem contraminuta (fl. 126).\nÉ o relatório.\nDecido.\nO STJ vem decidindo que apenas nos casos de correção de erro material ou formal pode-se proceder à alteração na CDA, não sendo viável quando se tenha de modificar o próprio lançamento.\nNa linha desse entendimento:\nTRIBUTÁRIO. EXECUÇÃO FISCAL. SUBSTITUIÇÃO DA CDA. ALTERAÇÃO DO SUJEITO PASSIVO DA OBRIGAÇÃO TRIBUTÁRIA. IMPOSSIBILIDADE.\n1. 'O Tribunal de origem decidiu a questão em conformidade com a orientação firmada neste Pretório no sentido de que é possível a substituição da CDA, antes da prolação da sentença, quando se tratar de correção de erro material ou formal, sendo inviável, entretanto, a alteração do título executivo para modificar o sujeito passivo da execução, não encontrando, tal providência, amparo na Lei 6.830⁄80' (AgRg no Ag 771.386⁄BA, 1ª Turma, Min. Denise Arruda, DJ de 12⁄12⁄2006). Precedentes: REsp n.º 829.455⁄BA, Min. Castro Meira, DJ de 07.08.2006 e AgRg no Ag 732.402⁄BA, 1ª Turma, Min. José Delgado, DJ de 28⁄04⁄2006.\n2. Recurso especial a que se nega provimento. (REsp 750248⁄BA; Rel. Min. Teori Albino Zavascki; Primeira Turma; DJ de 29⁄6⁄2007).\nPROCESSUAL CIVIL E TRIBUTÁRIO. AGRAVO REGIMENTAL. IPTU. SUBSTITUIÇÃO DE CDA. NÃO-OCORRÊNCIA DE ERRO FORMAL OU MATERIAL. MODIFICAÇÃO DO PRÓPRIO SUJEITO PASSIVO. IMPOSSIBILIDADE. PRECEDENTES.\n1. Agravo regimental contra decisão negou provimento a agravo de instrumento.\n2. O",
    "voto": "O EXMO. SR. MINISTRO HERMAN BENJAMIN (Relator):\nO cerne da lide cinge-se à discussão sobre a incidência dos artigos 130 do CTN e 2º, § 8º, da Lei 6.830⁄1980 à hipótese de substituição da certidão de dívida ativa - CDA.\nOs dispositivos supramencionados assim estabelecem:\nArtigo 130 do CTN:\nArt. 130. Os créditos tributários relativos a impostos cujo fato gerador seja a propriedade, o domínio útil ou a posse de bens imóveis, e bem assim os relativos a taxas pela prestação de serviços referentes a tais bens, ou a contribuições de melhoria, subrogam-se na pessoa dos respectivos adquirentes, salvo quando conste do título a prova de sua quitação.\nParágrafo único. No caso de arrematação em hasta pública, a sub-rogação ocorre sobre o respectivo preço.\nArtigo 2º, § 8º, da Lei 6.830⁄1980:\nArt. 2º - Constitui Dívida Ativa da Fazenda Pública aquela definida como tributária ou não tributária na Lei nº 4.320, de 17 de março de 1964, com as alterações posteriores, que estatui normas gerais de direito financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal.\n§ 8º - Até a decisão de primeira instância, a Certidão de Dívida Ativa poderá ser emendada ou substituída, assegurada ao executado a devolução do prazo para embargos.\nO Superior Tribunal de Justiça entende que apenas nos casos de correção de erro material ou formal se pode proceder à alteração na CDA, não sendo viável quando se tenha de modificar o próprio lançamento. Nesse sentido:\nPROCESSUAL CIVIL. AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO.RECURSO ESPECIAL. TRIBUTÁRIO. IPTU. EXECUÇÃO FISCAL. SUBSTITUIÇÃO DA CDA. HIPÓTESE QUE IMPLICA ALTERAÇÃO NO LANÇAMENTO. INVIABILIDADE.\n1. Nos termos do art. 2º, § 8º, da Lei 6.830⁄80, 'até a decisão de primeira instância, a Certidão de Dívida Ativa poderá ser emendada ou substituída, assegurada ao executado a devolução do prazo para embargos'. A jurisprudência desta Corte firmou-se no sentido de que tal preceito ampara apenas as hipóteses de mera correção de erro material ou formal, sendo inviável a substituição da CDA nos casos em que haja necessidade de se alterar o próprio lançamento.\nNesse sentido: REsp 829.455⁄BA, 2ª Turma, Rel. Min. Castro Meira, DJ de 7.8.2006; AgRg no REsp 823.011⁄RS, 1ª Turma, Rel. Min. José Delgado, DJ de 3.8.2006; REsp 667.186⁄RJ, 2ª Turma, Rel. Min. Eliana Calmon, DJ de 6.6.2006; REsp 87.768⁄SP, 2ª Turma, Rel. Min. Francisco Peçanha Martins, DJ de 27.11.2000.\n2. Agravo regimental desprovido. (AgRg no Ag 815732⁄BA, Rel. Ministra  DENISE ARRUDA, 1ª Turma, DJ de 3⁄5⁄2007).\nAGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO. TRIBUTÁRIO. IPTU. SUBSTITUIÇÃO DA CDA ANTES DA PROLAÇÃO DA SENTENÇA. ALTERAÇÃO DO SUJEITO PASSIVO DA EXECUÇÃO. IMPOSSIBILIDADE. ART. 135 DO CTN. MATÉRIA NOVA. AGRAVO DESPROVIDO.\n1. O Tribunal de origem decidiu a questão em conformidade com a orientação firmada neste Pretório no sentido de que é possível a substituição da CDA, antes da prolação da sentença, quando se tratar de correção de erro material ou formal, sendo inviável, entretanto, a alteração do título executivo para modificar o sujeito passivo da execução, não encontrando, tal providência, amparo na Lei 6.830⁄80.\n2. A argumentação adotada nas razões do presente agravo regimental, referente à aplicação do art. 135 do CTN, é nova, não tendo sido anteriormente suscitada no recurso especial, o que torna inviável a sua análise neste momento processual.\n3. Agravo regimental desprovido. (AgRg no Ag 771386⁄BA, Rel. Ministra  DENISE ARRUDA, 1ª Turma, DJ de 1⁄2⁄2007).\nAusente a comprovação da necessidade de retificações a serem promovidas na decisão agravada, proferida com fundamentos suficientes e em consonância com entendimento pacífico deste Tribunal, não há prover o Agravo Regimental que contra ela se insurge.\nPor tudo isso, nego provimento ao Agravo Regimental.\nÉ como voto.",
    "texto_completo": "Revista Eletrônica de Jurisprudência do STJ\nSuperior Tribunal de JustiçaRevista Eletrônica de Jurisprudência\nImprimir\nRECURSO ESPECIAL Nº 591\nAgRg   no  AGRAVO DE INSTRUMENTO Nº 1.039.228 - BA  (2008⁄0082041-2)\nRELATOR\n:\nMINISTRO HERMAN BENJAMIN\nAGRAVANTE\n:\nMUNICÍPIO DE SALVADOR\nADVOGADO\n:\nSEM REPRESENTAÇÃO NOS AUTOS\nAGRAVADO\n:\nCST - EXPANSÃO URBANA LTDA\nADVOGADO\n:\nÉRICA PINHEIRO NASCIMENTO E OUTRO(S)\nEMENTA\nTRIBUTÁRIO. EXECUÇÃO FISCAL. IPTU. SUBSTITUIÇÃO DA CDA. MUDANÇA DO SUJEITO PASSIVO. ALTERAÇÃO DO LANÇAMENTO.\n1. Não se admite alteração da CDA quando necessária a modificação do próprio lançamento, por não se enquadrar nos casos de mero erro material ou formal.\n2. Agravo Regimental não provido.\nACÓRDÃO\nVistos, relatados e discutidos os autos em que são partes as acima indicadas, acordam os Ministros da Segunda Turma do Superior Tribunal de Justiça: \"A Turma, por unanimidade, negou provimento ao agravo regimental, nos termos do voto do(a) Sr(a). Ministro(a)-Relator(a).\" Os Srs. Ministros Mauro Campbell Marques, Eliana Calmon, Castro Meira e Humberto Martins votaram com o Sr. Ministro Relator.\nBrasília, 09 de setembro de 2008 (data do julgamento).\nMINISTRO HERMAN BENJAMIN\nRelator\nAgRg no AGRAVO DE INSTRUMENTO Nº 1.039.228 - BA (2008⁄0082041-2)\nRELATOR\n:\nMINISTRO HERMAN BENJAMIN\nAGRAVANTE\n:\nMUNICÍPIO DE SALVADOR\nPROCURADOR\n:\nPEDRO AUGUSTO DE FREITAS GORDILHO E OUTRO(S)\nAGRAVADO\n:\nCST - EXPANSÃO URBANA LTDA\nADVOGADO\n:\nÉRICA PINHEIRO NASCIMENTO E OUTRO(S)\nRELATÓRIO\nO EXMO. SR. MINISTRO HERMAN BENJAMIN: Cuida-se de Agravo Regimental interposto contra decisão que negou provimento ao recurso nos seguintes termos:\nTrata-se de Agravo de Instrumento contra decisão que inadmitiu Recurso Especial (art. 105, III, \"a\" e \"c\", da CF) no qual se alega violação do art. 130 do CTN e do art. 2º, § 8º, da Lei 6.830⁄1980, sob o argumento de que é possível a substituição, no curso da lide, do sujeito passivo da obrigação tributária. Aduz, também, existir divergência jurisprudencial.\nO agravante sustenta, em síntese, que estão preenchidos os requisitos de admissibilidade do recurso.\nSem contraminuta (fl. 126).\nÉ o relatório.\nDecido.\nO STJ vem decidindo que apenas nos casos de correção de erro material ou formal pode-se proceder à alteração na CDA, não sendo viável quando se tenha de modificar o próprio lançamento.\nNa linha desse entendimento:\nTRIBUTÁRIO. EXECUÇÃO FISCAL. SUBSTITUIÇÃO DA CDA. ALTERAÇÃO DO SUJEITO PASSIVO DA OBRIGAÇÃO TRIBUTÁRIA. IMPOSSIBILIDADE.\n1. 'O Tribunal de origem decidiu a questão em conformidade com a orientação firmada neste Pretório no sentido de que é possível a substituição da CDA, antes da prolação da sentença, quando se tratar de correção de erro material ou formal, sendo inviável, entretanto, a alteração do título executivo para modificar o sujeito passivo da execução, não encontrando, tal providência, amparo na Lei 6.830⁄80' (AgRg no Ag 771.386⁄BA, 1ª Turma, Min. Denise Arruda, DJ de 12⁄12⁄2006). Precedentes: REsp n.º 829.455⁄BA, Min. Castro Meira, DJ de 07.08.2006 e AgRg no Ag 732.402⁄BA, 1ª Turma, Min. José Delgado, DJ de 28⁄04⁄2006.\n2. Recurso especial a que se nega provimento. (REsp 750248⁄BA; Rel. Min. Teori Albino Zavascki; Primeira Turma; DJ de 29⁄6⁄2007).\nPROCESSUAL CIVIL E TRIBUTÁRIO. AGRAVO REGIMENTAL. IPTU. SUBSTITUIÇÃO DE CDA. NÃO-OCORRÊNCIA DE ERRO FORMAL OU MATERIAL. MODIFICAÇÃO DO PRÓPRIO SUJEITO PASSIVO. IMPOSSIBILIDADE. PRECEDENTES.\n1. Agravo regimental contra decisão negou provimento a agravo de instrumento.\n2. O acórdão a quo extinguiu execução fiscal, com base no art. 267, VI, do CPC, ao entendimento de que a emenda ou substituição de certidão de dívida ativa facultada ao credor, nos termos dos arts. 203 do CTN e 2º, § 8º, da LEF, só é possível na hipótese de erro material ou formal.\n3. A jurisprudência do Superior Tribunal de Justiça entende que é possível a substituição da CDA, em face da ocorrência de erro material ou formal, antes da prolação da sentença.\n4. No entanto, in casu, não se trata de mero erro material, mas de pedido de alteração do sujeito passivo da obrigação tributária após o exeqüente reconhecer a ilegitimidade passiva acionada para figurar na lide.\n5. Impossibilidade de substituição de Título Executivo quando não se tratar de mera correção de erro material ou formal e, sim, de modificação do próprio sujeito passivo, o que não possui tutela na Lei nº 6.830⁄80 e no CTN.\n6. Agravo regimental não-provido. (AgRg no Ag 732.402⁄BA, Rel. Ministro  JOSÉ DELGADO, PRIMEIRA TURMA, julgado em 28.04.2006, DJ 22.05.2006 p. 156).\nAssim, dessume-se que o acórdão recorrido está em sintonia com o atual entendimento deste Tribunal Superior, razão pela qual não merece prosperar a irresignação. Incidência, in casu, do princípio estabelecido na Súmula 83⁄STJ: \"Não se conhece do recurso especial pela divergência, quando a orientação do Tribunal se firmou no mesmo sentido da decisão recorrida\".\nAnte o exposto, nego provimento ao Agravo de Instrumento.\nPublique-se. Intimem-se (fls. 134-135).\nO agravante sustenta, em suma, que \"a omissão por parte do vendedor e do comprador do imóvel, de informar o Fisco sobre alienação do imóvel durante o curso do processo administrativo não pode acarretar prejuízo ao erário público, beneficiando os contribuintes que não cumpriram suas obrigações\" (fl. 142).\nPleiteia a reconsideração da decisão agravada.\nÉ o relatório.\nAgRg no AGRAVO DE INSTRUMENTO Nº 1.039.228 - BA (2008⁄0082041-2)\nVOTO\nO EXMO. SR. MINISTRO HERMAN BENJAMIN (Relator):\nO cerne da lide cinge-se à discussão sobre a incidência dos artigos 130 do CTN e 2º, § 8º, da Lei 6.830⁄1980 à hipótese de substituição da certidão de dívida ativa - CDA.\nOs dispositivos supramencionados assim estabelecem:\nArtigo 130 do CTN:\nArt. 130. Os créditos tributários relativos a impostos cujo fato gerador seja a propriedade, o domínio útil ou a posse de bens imóveis, e bem assim os relativos a taxas pela prestação de serviços referentes a tais bens, ou a contribuições de melhoria, subrogam-se na pessoa dos respectivos adquirentes, salvo quando conste do título a prova de sua quitação.\nParágrafo único. No caso de arrematação em hasta pública, a sub-rogação ocorre sobre o respectivo preço.\nArtigo 2º, § 8º, da Lei 6.830⁄1980:\nArt. 2º - Constitui Dívida Ativa da Fazenda Pública aquela definida como tributária ou não tributária na Lei nº 4.320, de 17 de março de 1964, com as alterações posteriores, que estatui normas gerais de direito financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal.\n§ 8º - Até a decisão de primeira instância, a Certidão de Dívida Ativa poderá ser emendada ou substituída, assegurada ao executado a devolução do prazo para embargos.\nO Superior Tribunal de Justiça entende que apenas nos casos de correção de erro material ou formal se pode proceder à alteração na CDA, não sendo viável quando se tenha de modificar o próprio lançamento. Nesse sentido:\nPROCESSUAL CIVIL. AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO.RECURSO ESPECIAL. TRIBUTÁRIO. IPTU. EXECUÇÃO FISCAL. SUBSTITUIÇÃO DA CDA. HIPÓTESE QUE IMPLICA ALTERAÇÃO NO LANÇAMENTO. INVIABILIDADE.\n1. Nos termos do art. 2º, § 8º, da Lei 6.830⁄80, 'até a decisão de primeira instância, a Certidão de Dívida Ativa poderá ser emendada ou substituída, assegurada ao executado a devolução do prazo para embargos'. A jurisprudência desta Corte firmou-se no sentido de que tal preceito ampara apenas as hipóteses de mera correção de erro material ou formal, sendo inviável a substituição da CDA nos casos em que haja necessidade de se alterar o próprio lançamento.\nNesse sentido: REsp 829.455⁄BA, 2ª Turma, Rel. Min. Castro Meira, DJ de 7.8.2006; AgRg no REsp 823.011⁄RS, 1ª Turma, Rel. Min. José Delgado, DJ de 3.8.2006; REsp 667.186⁄RJ, 2ª Turma, Rel. Min. Eliana Calmon, DJ de 6.6.2006; REsp 87.768⁄SP, 2ª Turma, Rel. Min. Francisco Peçanha Martins, DJ de 27.11.2000.\n2. Agravo regimental desprovido. (AgRg no Ag 815732⁄BA, Rel. Ministra  DENISE ARRUDA, 1ª Turma, DJ de 3⁄5⁄2007).\nAGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO. TRIBUTÁRIO. IPTU. SUBSTITUIÇÃO DA CDA ANTES DA PROLAÇÃO DA SENTENÇA. ALTERAÇÃO DO SUJEITO PASSIVO DA EXECUÇÃO. IMPOSSIBILIDADE. ART. 135 DO CTN. MATÉRIA NOVA. AGRAVO DESPROVIDO.\n1. O Tribunal de origem decidiu a questão em conformidade com a orientação firmada neste Pretório no sentido de que é possível a substituição da CDA, antes da prolação da sentença, quando se tratar de correção de erro material ou formal, sendo inviável, entretanto, a alteração do título executivo para modificar o sujeito passivo da execução, não encontrando, tal providência, amparo na Lei 6.830⁄80.\n2. A argumentação adotada nas razões do presente agravo regimental, referente à aplicação do art. 135 do CTN, é nova, não tendo sido anteriormente suscitada no recurso especial, o que torna inviável a sua análise neste momento processual.\n3. Agravo regimental desprovido. (AgRg no Ag 771386⁄BA, Rel. Ministra  DENISE ARRUDA, 1ª Turma, DJ de 1⁄2⁄2007).\nAusente a comprovação da necessidade de retificações a serem promovidas na decisão agravada, proferida com fundamentos suficientes e em consonância com entendimento pacífico deste Tribunal, não há prover o Agravo Regimental que contra ela se insurge.\nPor tudo isso, nego provimento ao Agravo Regimental.\nÉ como voto.\nCERTIDÃO DE JULGAMENTO\nSEGUNDA TURMA\nAgRg   no\nNúmero Registro: 2008⁄0082041-2\nAg     1039228 ⁄ BA\nNúmeros Origem:  3061392003  624962008\nPAUTA: 09⁄09⁄2008\nJULGADO: 09⁄09⁄2008\nRelator\nExmo. Sr. Ministro  HERMAN BENJAMIN\nPresidente da Sessão\nExmo. Sr. Ministro CASTRO MEIRA\nSubprocuradora-Geral da República\nExma. Sra. Dra. DULCINÉA MOREIRA DE BARROS\nSecretária\nBela. VALÉRIA ALVIM DUSI\nAUTUAÇÃO\nAGRAVANTE\n:\nMUNICÍPIO DE SALVADOR\nPROCURADOR\n:\nPEDRO AUGUSTO DE FREITAS GORDILHO E OUTRO(S)\nAGRAVADO\n:\nCST - EXPANSÃO URBANA LTDA\nADVOGADO\n:\nÉRICA PINHEIRO NASCIMENTO E OUTRO(S)\nASSUNTO: Execução Fiscal\nAGRAVO REGIMENTAL\nAGRAVANTE\n:\nMUNICÍPIO DE SALVADOR\nPROCURADOR\n:\nPEDRO AUGUSTO DE FREITAS GORDILHO E OUTRO(S)\nAGRAVADO\n:\nCST - EXPANSÃO URBANA LTDA\nADVOGADO\n:\nÉRICA PINHEIRO NASCIMENTO E OUTRO(S)\nCERTIDÃO\nCertifico que a egrégia SEGUNDA TURMA, ao apreciar o processo em epígrafe na sessão realizada nesta data, proferiu a seguinte decisão:\n\"A Turma, por unanimidade, negou provimento ao agravo regimental, nos termos do voto do(a) Sr(a). Ministro(a)-Relator(a).\"\nOs Srs. Ministros Mauro Campbell Marques, Eliana Calmon, Castro Meira e Humberto Martins votaram com o Sr. Ministro Relator.\nBrasília, 09  de setembro  de 2008\nVALÉRIA ALVIM DUSI\nSecretária\nDocumento: 816180Inteiro Teor do Acórdão- DJe: 01/06/2022",
    "referencias_legislativas": [
      {
        "tipo_lei": "LEG:FED SUM:****** ANO:****",
        "nome_lei": "*****  SUM(STJ)    SÚMULA DO SUPERIOR TRIBUNAL DE JUSTIÇA"
      },
      {
        "tipo_lei": "LEG:FED LEI:012850 ANO:2013",
        "artigos": "ART:00007 INC:00013 INC:00015 INC:00016 PAR:00002",
        "observacao": "(ART. 7º, § 3º, COM A REDAÇÃO DADA PELA LEI 13.964/2019)"
      },
      {
        "tipo_lei": "LEG:FED LEI:013964 ANO:2019",
        "nome_lei": "*****  LPAC-2019    LEI DO PACOTE ANTICRIME"
      },
      {
        "tipo_lei": "LEG:FED DEL:003689 ANO:1941",
        "nome_lei": "*****  CPP-41    CÓDIGO DE PROCESSO PENAL",
        "artigos": "ART:00184 ART:00400 PAR:00001 ART:00566"
      },
      {
        "tipo_lei": "LEG:FED LEI:013105 ANO:2015",
        "nome_lei": "*****  CPC-15    CÓDIGO DE PROCESSO CIVIL DE 2015",
        "artigos": "ART:00128 ART:00932 INC:00003"
      },
      {
        "tipo_lei": "LEG:FED RGI:****** ANO:1989",
        "nome_lei": "*****  RISTJ-89    REGIMENTO INTERNO DO SUPERIOR TRIBUNAL DE JUSTIÇA",
        "artigos": "ART:00253 PAR:ÚNICO INC:00001"
      },
      {
        "tipo_lei": "LEG:FED CFB:****** ANO:1988",
        "nome_lei": "*****  CF-1988    CONSTITUIÇÃO FEDERAL DE 1988",
        "artigos": "ART:00005 INC:00033 LET:A LET:B INC:00034"
      },
      {
        "tipo_lei": "LEG:FED LEI:008906 ANO:1994",
        "nome_lei": "*****  EOAB-94    ESTATUTO DA ORDEM DOS ADVOGADOS DO BRASIL DE 1994",
        "artigos": "ART:00007 INC:00013 INC:00016"
      },
      {
        "tipo_lei": "LEG:FED SUM:****** ANO:****",
        "nome_lei": "*****  SUV(STF)    SÚMULA VINCULANTE DO SUPREMO TRIBUNAL FEDERAL"
      },
      {
        "tipo_lei": "LEG:INT CVC:****** ANO:1969",
        "nome_lei": "*****  CADH    CONVENÇÃO AMERICANA SOBRE DIREITOS HUMANOS",
        "artigos": "ART:00008 LET:F",
        "observacao": "(PACTO DE SÃO JOSÉ DA COSTA RICA, PROMULGADO PELO DECRETO 678/1992)"
      },
      {
        "tipo_lei": "LEG:FED LEI:005869 ANO:1973",
        "nome_lei": "*****  CPC-73    CÓDIGO DE PROCESSO CIVIL DE 1973",
        "artigos": "ART:00130 ART:00420 INC:00002"
      }
    ],
    "jurisprudencia_citada": "(AGRAVO REGIMENTAL - FALTA DE IMPUGNAÇÃO ESPECÍFICA)\n   STJ - <<AgRg no AREsp 2016064>>-SP,\n         <<AgRg no AREsp 1962587>>-SP,\n         <<AgRg no MS 28100>>-DF\n(DILIGÊNCIA PROBATÓRIA - ENCARGO DA PARTE)\n   STJ - <<MS 5370>>-DF,\n         <<RHC 10403>>-DF\n(INVESTIGAÇÃO CRIMINAL - ELEMENTOS PROBATÓRIOS DOCUMENTADOS - ACESSO\n- REQUERIMENTO - ÔNUS DA DEFESA)\n   STJ - <<REsp 235638>>-SP\n   STF - [[HC 100988]],\n         [[RCL 24116]],\n         [[INQ 3983]],\n         [[MS 23452]]-RJ\n(INVESTIGAÇÃO CRIMINAL - DILIGÊNCIA PROBATÓRIA - RELEVÂNCIA -\nIMPRESCINBILIDADE DE DEMONSTRAÇÃO)\n   STJ - <<AgRg no AREsp 1509839>>-SC,\n         <<AgRg no HC 327638>>-PA,\n         <<REsp 13515>>-PR,\n         <<REsp 1793637>>-PR,\n         <<REsp 1230097>>-PR,\n         <<RHC 35290>>-MS,\n         <<RHC 26882>>-SP\n   STF - [[HC 100988]],\n         [[HC 83417]],\n         [[AI-AGR 153467]]-MG,\n         [[AI-AGR 373930]]-SP,\n         [[AI-AGR 619796]]-SP,\n         [[HC 75526]]-SP\n(INSTRUÇÃO PROCESSUAL - DEVOLUÇÃO DE DOCUMENTOS APREENDIDOS -\nVINCULAÇÃO - INADMISSIBILIDADE)\n   STF - [[HC 120587]]\n(INSTRUÇÃO PROCESSUAL - ELEMENTOS DE PROVA - AMPLO ACESSO - DIREITO\nDE DEFESA)\n   STF - [[RCL-AGR 30742]]\n(INSTRUÇÃO PROCESSUAL - ELEMENTOS DE PROVA - AMPLO ACESSO - DIREITO\nDE DEFESA - FEITO SIGILOSO - IRRELEVÂNCIA)\n   STF - [[RCL-AGR 28903]]\n(COLABORAÇÃO PREMIADA - DEPOIMENTO DO COLABORADOR - SIGILO -\nRECEBIMENTO DA DENÚNCIA)\n   STF - [[RCL 46875]]\n(COLABORAÇÃO PREMIADA - DILEGÊNCIA EM ANDAMENTO)\n   STF - [[RCL 24116]]\n(COLABORAÇÃO PREMIADAS - DIVERSIDADE DE PROCEDIMENTOS\nINVESTIGATÓRIOS - ACESSO UNIVERSAL - IMPOSSIBILIDADE)\n   STF - [[INQ 3983]],\n         [[RCL 46875]]\n(DEVIDO PROCESSO LEGAL - CONTRADITÓRIO - AMPLA DEFESA - OBSERVÂNCIA\nDAS REGRAS PROCESSUAIS)\n   STF - [[MS 23739]]-DF,\n         [[MS 25483]]-DF,\n         [[HC 86022]],\n         [[RCL-EI-AGR 377]]\n(PRINCÍPIO DA CONGRUÊNCIA - DEFESA DO ACUSADO - FATOS DESCRITOS NA\nDENÚNCIA - SENTENÇA)\n   STF - [[HC 68132]]-DF,\n         [[HC 119264]],\n         [[HC 120587]]\n(DILIGÊNCIA PROBATÓRIA - NECESSIDADE - ANÁLISE DO MAGISTRADO)\n   STJ - <<AREsp 1479655>>-SP,\n         <<AgRg no HC 327638>>-PA,\n         <<AgRg no AREsp 1509839>>-SC,\n         <<AgInt no AREsp 384961>>-SP,\n         <<REsp 1268233>>-DF,\n         <<AgRg no REsp 1887326>>-RS\n   STF - [[HC 104473]]",
    "html_file": "201702135303_897.html",
    "extraction_date": "2025-11-04T21:15:26.575343"
  },
  {
    "id": "000817773",
    "numero_processo": "970",
    "numero_registro": "201902668334",
    "classe": "AÇÃO PENAL",
    "orgao_julgador": "CORTE ESPECIAL",
    "relator": "MARIA ISABEL GALLOTTI",
    "data_decisao": "20220504",
    "data_publicacao": "DJE        DATA:20/06/2022",
    "ementa": "AÇÃO PENAL PROPOSTA CONTRA MAGISTRADO. EMBARGOS DE DECLARAÇÃO QUE\nVISAM AO REEXAME DO ATO JUDICIAL EMBARGADO. INADMISSIBILIDADE.\nRECEBIMENTO DE DENÚNCIA CONTRA MAGISTRADO. CORRUPÇÃO PASSIVA, EVASÃO\nDE DIVISAS, LAVAGEM DE CAPITAIS. AFASTAMENTO CAUTELAR.\nLEGITIMIDADE. LOMAN, ART. 29. ALEGAÇÕES DE INOCÊNCIA E DE AUSÊNCIA\nDE ELEMENTO SUBJETIVO. INADMISSIBILIDADE, NESTA FASE PROCEDIMENTAL.\nEMBARGOS DE DECLARAÇÃO REJEITADOS. DENÚNCIA RECEBIDA.\n1. Embargos de declaração opostos pelo denunciado ao acórdão no qual\nesta Corte Especial referendou o afastamento de desembargador das\nfunções judicantes, bem como fixou outras medidas cautelares.\nAusência de vícios no acórdão embargado. Embargos que visam ao\nreexame do decidido. Inadmissibilidade.\n2. Denúncia que atende ao disposto no art. 41 do CPP, descrevendo os\nfatos atribuídos ao acusado e apresentando elementos probatórios\nmínimos, suficientes para essa fase processual, a propósito da\nmaterialidade do fato delituoso e da autoria do crime. A alegação de\nausência de justa causa e falta de elemento subjetivo demanda o\nexame de provas, providência inadmissível na fase de recebimento da\ndenúncia. Não se acham presentes, de plano, quaisquer das hipóteses\nque acarretam a rejeição dela (CPP, art. 395).\n3. A mera afirmação de que o denunciado ocupa o cargo de\ndesembargador é insuficiente para a incidência da causa de aumento\nde pena prevista no art. 327, § 2º, do Código Penal.\n4. Comete o delito tipificado no art. 22, parágrafo único, primeira\nparte, da Lei n. 7.492/1986, aquele que efetua operações de câmbio\nnão autorizadas e promove, sem autorização legal, a evasão de\ndivisas do País, independentemente do valor, dado não carecer o\nreferido tipo penal de complementação por ato regulamentar.\nConfigura a referida conduta típica a remessa de quantias, ao\nexterior, por meio de operações dólar-cabo, com a entrega de valores\nem moeda estrangeira fora do território nacional, mediante a\ncompensação com importância paga em moeda nacional no Brasil.\nPrecedentes.\n5. Recebimento da denúncia quanto aos crimes de corrupção passiva,\nem concurso de pessoas (CP, art. 317, caput, § 1º, conjugado com os\narts. 29 e 30 do CP); de evasão de divisas, em concurso de pessoas e\nem continuidade delitiva (Lei 7.492, de 1986, art. 22, parágrafo\núnico, primeira parte, conjugado com os arts. 29 e 71 do CP) e de\n\"lavagem\" ou ocultação de bens, direitos e valores, em concurso de\npessoas (Lei 9.613, de 1998, art. 1º, § 4º, conjugado com o art. 29\ndo CP).",
    "ementa_completa": "PROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUSSÃO DA MATÉRIA. INEXISTÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE NO JULGADO.\n1. Os embargos de declaração possuem estritos limites processuais cujo cabimento requer estejam presentes os pressupostos legais insertos no art. 535 do CPC. Inexistindo vícios no julgado, a pretensão de simples rediscussão da matéria contida nos autos não dá margem à oposição de declaratórios.\n2. Embargos de declaração rejeitados.",
    "decisao": "A Corte Especial, por unanimidade, recebeu integralmente a denúncia\ne manteve o afastamento do denunciado do exercício de suas funções\npelo prazo de 1 (um) ano, a contar do julgamento, nos termos do voto\nda Sra. Ministra Relatora. Os Srs. Ministros Francisco Falcão,\nLaurita Vaz, Maria Thereza de Assis Moura, Jorge Mussi, Og\nFernandes, Luis Felipe Salomão, Mauro Campbell Marques, Benedito\nGonçalves, Raul Araújo e Paulo de Tarso Sanseverino votaram com a\nSra. Ministra Relatora.\nImpedido o Sr. Ministro Joel Ilan Paciornik.\nAusentes, justificadamente, a Sra. Ministra Nancy Andrighi e os Srs.\nMinistros João Otávio de Noronha e Herman Benjamin.\nLicenciado o Sr. Ministro Felix Fischer.\nConvocado o Sr. Ministro Joel Ilan Paciornik.\nSustentaram oralmente o Dr. Carlos Frederico Santos,\nSubprocurador-Geral da República, e o Dr. João Francisco Neto, pelo\nréu Mario Guimaraes Neto. Esteve, ainda, presente o Dr. Robson\nSouza, Defensor Público da União.",
    "relatorio": "O SENHOR MINISTRO MAURO CAMPBELL MARQUES (Relator):  Trata-se de embargos de declaração opostos por Telshop Telecomunicações e Informática Ltda. para modificar",
    "voto": "O SENHOR MINISTRO MAURO CAMPBELL MARQUES (Relator): O recurso, para que possa ser apreciado neste Tribunal, deve discorrer com clareza em que ponto se deu a omissão, a obscuridade ou a contradição no acórdão recorrido.\nInexistindo vícios no julgado, o simples inconformismo da parte não torna cabíveis os embargos, cuja função é integrativa, e muito excepcionalmente possuem caráter modificativo, o que não é o caso. A pretensão de simples rediscussão da matéria contida nos autos não dá margem à oposição de aclaratórios.\nNo caso, correta a aplicação do art. 544, caput, do CPC, que estipula:\nArt. 544. Não admitindo o recurso extraordinário ou o recurso especial, caberá agravo de instrumento, no prazo de 10 (dez) dias, para o Supremo Tribunal Federal ou para o Superior Tribunal de Justiça, conforme o caso.\nA análise da tempestividade do agravo de instrumento pelo acórdão embargado foi feita dentro dos estritos limites do artigo citado, assim se pronunciando:\nCompulsando os autos, observa-se que a decisão agravada foi publicada em 16 de agosto de 2007 (fls. 89) e o agravo de instrumento só foi interposto no dia 28 do mesmo mês, motivo pelo qual evidencia-se sua intempestividade, uma vez que protocolizado fora do prazo legal previsto no artigo 544 do CPC.\nSobre o tema, confira-se, q.v. verbi gratia:\n\"PROCESSUAL CIVIL. AGRAVO REGIMENTAL EM AGRAVO DE INSTRUMENTO. INTERPOSIÇÃO PERANTE O STJ. IMPOSSIBILIDADE.\n1. O processamento de agravo de instrumento interposto de decisão denegatória de seguimento a recurso especial segue a regra prevista no § 2º do art. 544 do CPC, qual seja, a petição recursal deve ser apresentada, dentro do prazo de 10 (dez) dias, perante a Presidência do Tribunal de origem, que providenciará a intimação do agravado para, caso seja de seu interesse, apresentar contraminuta, e, posteriormente, enviará os autos a esta instância especial. Por isso, não é possível a sua interposição diretamente no Superior Tribunal de Justiça.\n2.  Agravo regimental improvido.\"(AgRg no Ag 975.685⁄SP, Rel. Ministro  JOÃO OTÁVIO DE NORONHA, QUARTA TURMA, julgado em 21.02.2008, DJ 10.03.2008 p. 1)\n\"Processo Civil. Agravo no agravo de instrumento. Recurso especial. Petição assinada por procurador sem poderes nos autos. Intempestividade.\n- É inexistente recurso interposto por advogado sem procuração nos autos, conforme enuncia a Súmula 115⁄STJ, sendo inviável a concessão de prazo suplementar para regularização da representação processual.\n- O prazo para interposição do agravo de instrumento é de 10 (dez) dias a contar da publicação da decisão agravada.\nAgravo no agravo de instrumento não provido.\" (AgRg no Ag 972.328⁄SP, Rel. Ministra  NANCY ANDRIGHI, TERCEIRA TURMA, julgado em 19.12.2007, DJ 08.02.2008 p. 685)\nAnte o exposto, REJEITO os embargos de declaração.\nÉ o voto.",
    "texto_completo": "Revista Eletrônica de Jurisprudência do STJ\nSuperior Tribunal de JustiçaRevista Eletrônica de Jurisprudência\nImprimir\nBrasília  DF, 06 de fevereiro de 2001\nEDcl no AgRg no AGRAVO DE INSTRUMENTO Nº 969.397 - PB  (2007⁄0268526-9)\nRELATOR\n:\nMINISTRO MAURO CAMPBELL MARQUES\nEMBARGANTE\n:\nTELSHOP TELECOMUNICAÇÕES E INFORMÁTICA LTDA\nADVOGADO\n:\nANA KATTARINA BARGETZI NÓBREGA E OUTRO(S)\nEMBARGADO\n:\nMUNICÍPIO DE JOÃO PESSOA\nPROCURADOR\n:\nYURI ARAGÃO E OUTRO(S)\nEMENTA\nPROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUSSÃO DA MATÉRIA. INEXISTÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE NO JULGADO.\n1. Os embargos de declaração possuem estritos limites processuais cujo cabimento requer estejam presentes os pressupostos legais insertos no art. 535 do CPC. Inexistindo vícios no julgado, a pretensão de simples rediscussão da matéria contida nos autos não dá margem à oposição de declaratórios.\n2. Embargos de declaração rejeitados.\nACÓRDÃO\nVistos, relatados e discutidos estes autos em que são partes as acima indicadas, acordam os Ministros da SEGUNDA TURMA do Superior Tribunal de Justiça, na conformidade dos votos e das notas taquigráficas, por unanimidade, em rejeitar os embargos de declaração, nos termos do voto do Sr. Ministro Relator.\nOs Srs. Ministros Eliana Calmon, Castro Meira, Humberto Martins e Herman Benjamin votaram com o Sr. Ministro Relator.\nPresidiu o julgamento o Sr. Ministro Castro Meira.\nBrasília (DF), 16 de setembro de 2008.\nMINISTRO MAURO CAMPBELL MARQUES, Relator\nEDcl no AgRg no AGRAVO DE INSTRUMENTO Nº 969.397 - PB (2007⁄0268526-9)\nRELATOR\n:\nMINISTRO MAURO CAMPBELL MARQUES\nEMBARGANTE\n:\nTELSHOP TELECOMUNICAÇÕES E INFORMÁTICA LTDA\nADVOGADO\n:\nANA KATTARINA BARGETZI NÓBREGA E OUTRO(S)\nEMBARGADO\n:\nMUNICÍPIO DE JOÃO PESSOA\nPROCURADOR\n:\nYURI ARAGÃO E OUTRO(S)\nRELATÓRIO\nO SENHOR MINISTRO MAURO CAMPBELL MARQUES (Relator):  Trata-se de embargos de declaração opostos por Telshop Telecomunicações e Informática Ltda. para modificar acórdão que verificou a intempestividade do agravo de instrumento por ocasião de sua interposição.\nAlega em suas razões:\nE assim, para demonstrar a TEMPESTIVIDADE no manejo do Agravo de Instrumento, ponto obscuro da decisão colegiada, que não trouxe à baila o entendimento vigente nos termos da legislação processual civil e resolução do Tribunal de Justiça do Estado da Paraíba, razão de não conhecimento do Agravo Regimental, pede vênia para esclarecer o ponto obscuro, acima referido, nos termos seguintes [...]\nE passa a discorrer sobre o art. 184 do CPC, destacando o art. 1º da Resolução n. 06⁄2005 do Tribunal de Justiça da Paraíba, que assim diz: \"O expediente em todas as unidades do Poder Judiciário, às sextas-feiras, desenvolver-se-á das 7:00 às 13:00 horas, a partir de 1º de agosto de 2005.\"\nPugna, alfim, sanem-se as obscuridades apontadas reformando-se a decisão recorrida para que se julgue o agravo de instrumento manejado pela agravante.\nÉ o relatório.\nEDcl no AgRg no AGRAVO DE INSTRUMENTO Nº 969.397 - PB (2007⁄0268526-9)\nEMENTA\nPROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUSSÃO DA MATÉRIA. INEXISTÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE NO JULGADO.\n1. Os embargos de declaração possuem estritos limites processuais cujo cabimento requer estejam presentes os pressupostos legais insertos no art. 535 do CPC. Inexistindo vícios no julgado, a pretensão de simples rediscussão da matéria contida nos autos não dá margem à oposição de declaratórios.\n2. Embargos de declaração rejeitados.\nVOTO\nO SENHOR MINISTRO MAURO CAMPBELL MARQUES (Relator): O recurso, para que possa ser apreciado neste Tribunal, deve discorrer com clareza em que ponto se deu a omissão, a obscuridade ou a contradição no acórdão recorrido.\nInexistindo vícios no julgado, o simples inconformismo da parte não torna cabíveis os embargos, cuja função é integrativa, e muito excepcionalmente possuem caráter modificativo, o que não é o caso. A pretensão de simples rediscussão da matéria contida nos autos não dá margem à oposição de aclaratórios.\nNo caso, correta a aplicação do art. 544, caput, do CPC, que estipula:\nArt. 544. Não admitindo o recurso extraordinário ou o recurso especial, caberá agravo de instrumento, no prazo de 10 (dez) dias, para o Supremo Tribunal Federal ou para o Superior Tribunal de Justiça, conforme o caso.\nA análise da tempestividade do agravo de instrumento pelo acórdão embargado foi feita dentro dos estritos limites do artigo citado, assim se pronunciando:\nCompulsando os autos, observa-se que a decisão agravada foi publicada em 16 de agosto de 2007 (fls. 89) e o agravo de instrumento só foi interposto no dia 28 do mesmo mês, motivo pelo qual evidencia-se sua intempestividade, uma vez que protocolizado fora do prazo legal previsto no artigo 544 do CPC.\nSobre o tema, confira-se, q.v. verbi gratia:\n\"PROCESSUAL CIVIL. AGRAVO REGIMENTAL EM AGRAVO DE INSTRUMENTO. INTERPOSIÇÃO PERANTE O STJ. IMPOSSIBILIDADE.\n1. O processamento de agravo de instrumento interposto de decisão denegatória de seguimento a recurso especial segue a regra prevista no § 2º do art. 544 do CPC, qual seja, a petição recursal deve ser apresentada, dentro do prazo de 10 (dez) dias, perante a Presidência do Tribunal de origem, que providenciará a intimação do agravado para, caso seja de seu interesse, apresentar contraminuta, e, posteriormente, enviará os autos a esta instância especial. Por isso, não é possível a sua interposição diretamente no Superior Tribunal de Justiça.\n2.  Agravo regimental improvido.\"(AgRg no Ag 975.685⁄SP, Rel. Ministro  JOÃO OTÁVIO DE NORONHA, QUARTA TURMA, julgado em 21.02.2008, DJ 10.03.2008 p. 1)\n\"Processo Civil. Agravo no agravo de instrumento. Recurso especial. Petição assinada por procurador sem poderes nos autos. Intempestividade.\n- É inexistente recurso interposto por advogado sem procuração nos autos, conforme enuncia a Súmula 115⁄STJ, sendo inviável a concessão de prazo suplementar para regularização da representação processual.\n- O prazo para interposição do agravo de instrumento é de 10 (dez) dias a contar da publicação da decisão agravada.\nAgravo no agravo de instrumento não provido.\" (AgRg no Ag 972.328⁄SP, Rel. Ministra  NANCY ANDRIGHI, TERCEIRA TURMA, julgado em 19.12.2007, DJ 08.02.2008 p. 685)\nAnte o exposto, REJEITO os embargos de declaração.\nÉ o voto.\nCERTIDÃO DE JULGAMENTO\nSEGUNDA TURMA\nEDcl no AgRg no\nNúmero Registro: 2007⁄0268526-9\nAg     969397 ⁄ PB\nNúmeros Origem:  20020060023609  20020060023609002\nPAUTA: 16⁄09⁄2008\nJULGADO: 16⁄09⁄2008\nRelator\nExmo. Sr. Ministro  MAURO CAMPBELL MARQUES\nPresidente da Sessão\nExmo. Sr. Ministro CASTRO MEIRA\nSubprocuradora-Geral da República\nExma. Sra. Dra. DULCINÉA MOREIRA DE BARROS\nSecretária\nBela. VALÉRIA ALVIM DUSI\nAUTUAÇÃO\nAGRAVANTE\n:\nTELSHOP TELECOMUNICAÇÕES E INFORMÁTICA LTDA\nADVOGADO\n:\nANA KATTARINA BARGETZI NÓBREGA E OUTRO(S)\nAGRAVADO\n:\nMUNICÍPIO DE JOÃO PESSOA\nPROCURADOR\n:\nYURI ARAGÃO E OUTRO(S)\nASSUNTO: Tributário - ISS - Imposto Sobre Serviços de Qualquer Natureza\nEMBARGOS DE DECLARAÇÃO\nEMBARGANTE\n:\nTELSHOP TELECOMUNICAÇÕES E INFORMÁTICA LTDA\nADVOGADO\n:\nANA KATTARINA BARGETZI NÓBREGA E OUTRO(S)\nEMBARGADO\n:\nMUNICÍPIO DE JOÃO PESSOA\nPROCURADOR\n:\nYURI ARAGÃO E OUTRO(S)\nCERTIDÃO\nCertifico que a egrégia SEGUNDA TURMA, ao apreciar o processo em epígrafe na sessão realizada nesta data, proferiu a seguinte decisão:\nA Turma, por unanimidade, rejeitou os embargos de declaração, nos termos do voto do(a) Sr(a). Ministro(a)-Relator(a).\"\nOs Srs. Ministros Eliana Calmon, Castro Meira, Humberto Martins e Herman Benjamin votaram com o Sr. Ministro Relator.\nBrasília, 16  de setembro  de 2008\nVALÉRIA ALVIM DUSI\nSecretária\nDocumento: 817773Inteiro Teor do Acórdão- DJe: 20/06/2022",
    "referencias_legislativas": [
      {
        "tipo_lei": "LEG:FED DEL:002848 ANO:1940",
        "nome_lei": "*****  CP-40    CÓDIGO PENAL",
        "artigos": "ART:00327 PAR:00002"
      },
      {
        "tipo_lei": "LEG:FED DEL:003689 ANO:1941",
        "nome_lei": "*****  CPP-41    CÓDIGO DE PROCESSO PENAL",
        "artigos": "ART:00041 ART:00079 ART:00395"
      },
      {
        "tipo_lei": "LEG:FED LCP:000035 ANO:1979",
        "nome_lei": "*****  LOMAN-79    LEI ORGÂNICA DA MAGISTRATURA NACIONAL",
        "artigos": "ART:00029"
      },
      {
        "tipo_lei": "LEG:FED LEI:007492 ANO:1986",
        "nome_lei": "*****  LCCSF-86    LEI DOS CRIMES CONTRA O SISTEMA FINANCEIRO",
        "artigos": "ART:00022 PAR:ÚNICO"
      },
      {
        "tipo_lei": "LEG:FED LEI:009613 ANO:1998",
        "artigos": "ART:00001 PAR:00004"
      },
      {
        "tipo_lei": "LEG:FED CFB:****** ANO:1988",
        "nome_lei": "*****  CF-1988    CONSTITUIÇÃO FEDERAL DE 1988",
        "artigos": "ART:00005 ART:00057 ART:00093 INC:00009"
      },
      {
        "tipo_lei": "LEG:FED RES:004841 ANO:2020",
        "observacao": "(CONSELHO MONETÁRIO NACIONAL - CMN)"
      },
      {
        "tipo_lei": "LEG:FED CIR:003345 ANO:2007",
        "observacao": "(BANCO CENTRAL DO BRASIL - BACEN)"
      }
    ],
    "jurisprudencia_citada": "(EMBARGOS DE DECLARAÇÃO - CARÁTER INFRINGENTE - NÃO CABIMENTO)\n   STF - [[RE-ED-EDv-AgR-ED-ED-ED 202097 ]]-SP,\n         [[RE-ED 141518]],\n         [[AI-ED 458072 ]]-CE,\n         [[HC-ED 86579]]-ES,\n         [[RE-AgR-ED 230581 ]]-MG\n(PROCESSUAL PENAL - COMPETÊNCIA - PREVENÇÃO - ACORDO DE COLABORAÇÃO\nPREMIADA)\n   STF - [[HC 203261]],\n         [[INQ-QO 4130]],\n         [[Pet-AgR-segundo 6714]],\n         [[INQ 4074]]\n(DENÚNCIA - RECEBIMENTO - MAGISTRADO - AFASTAMENTO CAUTELAR DO CARGO\n- PRESUNÇÃO DE INOCÊNCIA)\n   STJ - <<Inq 558>>-GO,\n         <<APn 812>>-DF,\n         <<Inq 1088>>-DF\n   STF - [[INQ 2424]],\n         [[HC 95496]]\n(MAGISTRADO - AFASTAMENTO CAUTELAR - GRAVIDADE DOS FATOS)\n   STF - [[HC 158217]]\n(DECISÃO JUDICIAL - FUNDAMENTAÇÃO - SUFICIÊNCIA)\n   STF - [[AI-QO 791292]] (REPERCUSSÃO GERAL),\n         [[ARE-AgR 1271602]],\n         [[ARE-AgR 805243]]\n(FUNDAMENTAÇÃO PER RELATIONEM - POSSIBILIDADE)\n   STF - [[RE 635729]] (REPERCUSSÃO GERAL),\n         [[ARE-AgR 1238775]]\n(DENÚNCIA - RECEBIMENTO - JUSTA CAUSA)\n   STF - [[INQ 3982]],\n         [[HC 158217]],\n         [[INQ 1057]]\n(EVASÃO DE DIVISAS - DÓLAR-CABO - EURO-CABO)\n   STJ - <<AgRg no REsp 1463883>>-PR,\n         <<AgRg no AREsp 1683234>>-PR,\n         <<REsp 1796730>>-PR,\n         <<AgRg no REsp 1430360>>-RS,\n         <<AgRg no AgRg no AREsp 1243890>>-RS\n   STF - [[APN 470]]\n(EVASÃO DE DIVISAS - PARÁGRAFO ÚNICO DO ARTIGO 22 DA LEI DOS CRIMES\nCONTRA O SISTEMA FINANCEIRO NACIONAL - ELEMENTO SUBJETIVO)\n   STJ - <<AgRg no REsp 1430360>>-RS\n(EVASÃO DE DIVISAS - VALORES - PARÁGRAFO ÚNICO DO ARTIGO 22 DA LEI\nDOS CRIMES CONTRA O SISTEMA FINANCEIRO NACIONAL - CARACTERIZAÇÃO)\n   STJ - <<AgRg no REsp 1849140>>-RS,\n         <<AgRg no REsp 1463883>>-PR,\n         <<AgRg no AREsp 1683234>>-PR,\n         <<REsp 1535956>>-RS,\n         <<AgRg no REsp 1573577>>-RS,\n         <<AgRg no REsp 1614236>>-RS,\n         <<AgRg no REsp 1320262>>-MG\n(DENÚNCIA - AFASTAMENTO DO DOLO E DA AUTORIA DELITIVA)\n   STJ - <<AgRg nos EDcl no AREsp 1956222>>-GO\n(EVASÃO DE DIVISAS - LAVAGEM DE CAPITAIS - CONCURSO MATERIAL - CRIME\nANTECEDENTE)\n   STJ - <<AgRg no REsp 1322181>>-SC,\n         <<AgRg no REsp 1254887>>-SC,\n         <<REsp 1234097>>-PR,\n         <<RHC 42500>>-MG,\n         <<RHC 33903>>-PR,\n         <<REsp 886068>>-RS",
    "html_file": "201902668334_970.html",
    "extraction_date": "2025-11-04T21:15:26.575343"
  },
  {
    "id": "000816826",
    "numero_processo": "69",
    "numero_registro": "202103354411",
    "classe": "AGRAVO REGIMENTAL NA CAUTELAR INOMINADA CRIMINAL",
    "orgao_julgador": "CORTE ESPECIAL",
    "relator": "NANCY ANDRIGHI",
    "data_decisao": "20220601",
    "data_publicacao": "DJE        DATA:03/06/2022",
    "ementa": "AGRAVOS REGIMENTAIS. REPRESENTAÇÃO PROPOSTA PELA POLÍCIA FEDERAL.\nPOSSÍVEL EXISTÊNCIA DE ORGANIZAÇÃO CRIMINOSA CAPITANEADA PELO\nGOVERNADOR DO ESTADO DO ACRE. INDÍCIOS DE FRAUDE E DIRECIONAMENTO DE\nLICITAÇÕES NA CONTRATAÇÃO DE MEDICAMENTOS E INSUMOS HOSPITALARES.\nFISHING EXPEDITION. NÃO OCORRÊNCIA. RELATÓRIO DE INTELIGÊNCIA DO\nCOAF. INEXISTÊNCIA DE PROVA ISOLADA PARA SUBSIDIAR A REPRESENTAÇÃO.\nPOSSIBILIDADE DE COMPARTILHAMENTO E DE UTILIZAÇÃO DO RELATÓRIO DO\nCOAF NA PERSECUÇÃO PENAL. MEDIDAS DE BUSCA E APREENSÃO. LEGALIDADE.\nÍNDICIOS DE PRÁTICA DOS CRIMES DE CORRUPÇÃO ATIVA E PASSIVA, LAVAGEM\nDE ATIVOS E ORGANIZAÇÃO CRIMINOSA. AFASTAMENTO DOS SIGILOS BANCÁRIO\nE FISCAL E SEQUESTRO DE BENS E VALORES. NECESSIDADE.\n1- Representação oferecida pela Polícia Federal contra o Governador\ndo Estado do Acre e outros, em que requereu a concessão das medidas\nde prisão temporária, busca e apreensão, afastamento do sigilo\nbancário, fiscal e de dados telemáticos, sequestro de bens e outras\nprovidências diversas da prisão, a fim de quem fossem esclarecidos\nos supostos delitos consistentes em lavagem de capitais, corrupção\npassiva, corrupção ativa e organização criminosa.\n2- A autoridade policial constatou indícios de fraude e\ndirecionamento de licitações na contratação de medicamentos e\ninsumos hospitalares de diversos órgãos da rede pública de saúde, no\nEstado do Acre.\n3- O propósito recursal consiste em dizer se é hígida a decisão que\ndeferiu, em desfavor dos agravantes, as quebras dos sigilos bancário\ne fiscal, além do bloqueio de valores em contas bancárias, do\nsequestro e indisponibilidade de veículos, da busca e apreensão e\ndas medidas cautelares diversas da prisão, nos moldes da\nrepresentação proposta pela Polícia Federal, com a reiteração do\nMinistério Público.\n4- Por meio de simples leitura da íntegra dos autos do processo,\nverifica-se que não há, por parte da autoridade policial, qualquer\nanátema irrogado às escuras, com o escopo de propelir elementos\nindiciários, pescando provas a subsidiar futura acusação (fishing\nexpedition).\n5- A Polícia Federal não se utilizou, isoladamente, do Relatório de\nInteligência do COAF para assestar a hipótese criminal, mas sim de:\na) áudios de interceptação telefônica deferida judicialmente; b)\nnota técnica expedida pela Controladoria-Geral da União, apontando\npossíveis irregularidades em licitações e contratações públicas; c)\ndocumentos angariados em busca e apreensão na residência do suposto\noperador financeiro do Governador do Estado do Acre; d) depoimento\nprestado; e) dados bancários afastados judicialmente em outras\ninvestigações e devidamente compartilhados; f) operações atípicas\ncom cartões de crédito, imóveis, e recursos em dinheiro.\n6- A atribuição desenvolvida pelo COAF se insere no âmbito das\natividades de natureza penal persecutória. Assim, pode ser utilizada\ncomo fundamento para a quebra de sigilo financeiro. Precedentes do\nSTF e do STJ.\n7- É permitido o compartilhamento dos relatórios de inteligência\nfinanceira do COAF com os órgãos de persecução penal para fins\ncriminais, sem a obrigatoriedade de prévia autorização judicial\n(STF, RE 1.055.941, TRIBUNAL PLENO, publicado em 18/3/2021).\n8- O simples fato de a representação por quebra de sigilo não ter\nsido instruída com cópia do relatório do COAF não torna nula a\ndecisão que deferiu a medida. Precedente do STJ.\n9- Na hipótese dos autos, está bem caracterizada a legitimidade da\nmedida de busca e apreensão, visto que, consoante elementos\ncoligidos aos autos do inquérito policial, há prova mínima da\nmaterialidade e indícios de envolvimento dos representados nos fatos\napurados, tais como: a) pagamento de propina em licitações; b)\nmovimentações financeiras atípicas, dificultando a identificação da\norigem dos valores transacionados; c) integração por inúmeros\nagentes; d) estrutura bem ordenada e caracterizada pela divisão de\ntarefas, sendo o Governador do Estado do Acre o principal\norganizador e regente da orcrim; e) os crimes de corrupção ativa,\ncorrupção passiva e lavagem de dinheiro possuem penas máximas\nsuperiores a 4 (quatro) anos.\n10-  Em virtude dos indícios da perpetração de inúmeros crimes, com\nprofundos danos ao erário e à população acreana, com o envolvimento\nde fraudes em licitações na compra de medicamentos e insumos\nhospitalares, é de rigor a quebra dos sigilos bancário e fiscal e o\nsequestro de bens e valores, com o intuito de esclarecer os fatos\nnarrados na representação e angariar fundos para a reparação dos\nprejuízos.\n11- Agravos regimentais não providos.",
    "ementa_completa": NaN,
    "decisao": "Vistos, relatados e discutidos estes autos, acordam os Ministros da\nCorte Especial do Superior Tribunal de Justiça, na conformidade dos\nvotos e das notas taquigráficas constantes dos autos,  A Corte\nEspecial, por unanimidade, negar provimento ao agravo, nos termos do\nvoto da Sra. Ministra Relatora. Os Srs. Ministros Laurita Vaz, João\nOtávio de Noronha, Jorge Mussi, Og Fernandes, Luis Felipe Salomão,\nBenedito Gonçalves, Raul Araújo, Paulo de Tarso Sanseverino, Maria\nIsabel Gallotti e Antonio Carlos Ferreira votaram com a Sra.\nMinistra Relatora.\nImpedido o Sr. Ministro Mauro Campbell Marques.\nAusentes, justificadamente, os Srs. Ministros Francisco Falcão,\nMaria Thereza de Assis Moura e Herman Benjamin.\nLicenciado o Sr. Ministro Felix Fischer.\nConvocado o Sr. Ministro Antonio Carlos Ferreira.",
    "relatorio": NaN,
    "voto": NaN,
    "texto_completo": "Revista Eletrônica de Jurisprudência do STJ\nSuperior Tribunal de JustiçaRevista Eletrônica de Jurisprudência\nImprimir\nCERTIDÃO DE JULGAMENTO\nSEGUNDA TURMA\nAgRg   no\nNúmero Registro: 1999⁄0031899-4\nREsp 210160 ⁄ MG\nNúmeros Origem:  13833898  196596  920744\nPAUTA: 14⁄08⁄2007\nJULGADO: 14⁄08⁄2007\nRelator\nExmo. Sr. Ministro  HUMBERTO MARTINS\nPresidente da Sessão\nExmo. Sr. Ministro CASTRO MEIRA\nSubprocuradora-Geral da República\nExma. Sra. Dra. MARIA CAETANA CINTRA SANTOS\nSecretária\nBela. VALÉRIA ALVIM DUSI\nAUTUAÇÃO\nRECORRENTE\n:\nFAZENDA PÚBLICA DO ESTADO DE MINAS GERAIS\nADVOGADO\n:\nMAGALY DE CARVALHO E OUTRO(S)\nRECORRIDO\n:\nBRADESCO SEGUROS S⁄A\nADVOGADO\n:\nALEX PEREIRA DE ALMEIDA E OUTRO(S)\nASSUNTO: TRIBUTÁRIO - IMPOSTO - SOBRE CIRC. DE MERC. E SERVIÇOS - ICMS\nAGRAVO REGIMENTAL\nAGRAVANTE\n:\nFAZENDA PÚBLICA DO ESTADO DE MINAS GERAIS\nADVOGADO\n:\nMAGALY DE CARVALHO E OUTRO(S)\nAGRAVADO\n:\nBRADESCO SEGUROS S⁄A\nADVOGADO\n:\nALEX PEREIRA DE ALMEIDA E OUTRO(S)\nCERTIDÃO\nCertifico que a egrégia SEGUNDA TURMA, ao apreciar o processo em epígrafe na sessão realizada nesta data, proferiu a seguinte decisão:\n\"Adiado por indicação do(a) Sr(a). Ministro(a)-Relator(a).\"\nBrasília, 14  de agosto  de 2007\nVALÉRIA ALVIM DUSI\nSecretária\nDocumento: 816826Inteiro Teor do Acórdão- DJe: 03/06/2022",
    "referencias_legislativas": [
      {
        "tipo_lei": "LEG:FED LEI:009613 ANO:1998",
        "artigos": "ART:00001 ART:00004 ART:00009 ART:00015"
      },
      {
        "tipo_lei": "LEG:FED DEC:009663 ANO:2011",
        "artigos": "ART:00011",
        "observacao": "(ESTATUTO DO CONSELHO DE CONTROLE DE ATIVIDADES FINANCEIRAS - COAF)"
      },
      {
        "tipo_lei": "LEG:FED DEL:002848 ANO:1940",
        "nome_lei": "*****  CP-40    CÓDIGO PENAL",
        "artigos": "ART:00317"
      },
      {
        "tipo_lei": "LEG:FED LEI:012850 ANO:2013",
        "artigos": "ART:00001 PAR:00001"
      },
      {
        "tipo_lei": "LEG:FED CFB:****** ANO:1988",
        "nome_lei": "*****  CF-1988    CONSTITUIÇÃO FEDERAL DE 1988",
        "artigos": "ART:00005 INC:00012"
      },
      {
        "tipo_lei": "LEG:FED LEI:013709 ANO:2018",
        "nome_lei": "*****  LGPD-2018    LEI GERAL DE PROTEÇÃO DE DADOS PESSOAIS",
        "artigos": "ART:00004 INC:00003 LET:D"
      },
      {
        "tipo_lei": "LEG:FED DEL:003689 ANO:1941",
        "nome_lei": "*****  CPP-41    CÓDIGO DE PROCESSO PENAL",
        "artigos": "ART:00126"
      }
    ],
    "jurisprudencia_citada": "(COAF - RELATÓRIO DE INTELIGÊNCIA FINANCEIRA - COMPARTILHAMENTO -\nÓRGÃOS DE PERSECUÇÃO PENAL - PRÉVIA AUTORIZAÇÃO JUDICIAL -\nINEXISTÊNCIA DE OBRIGATORIEDADE)\n   STF - [[RE 1055941]] (REPERCUSSÃO GERAL),\n         [[PET 8624]]\n(DENÚNCIA - RECEBIMENTO - RELATÓRIO FINANCEIRO DO COAF -\nPOSSIBILIDADE)\n   STF - [[INQ 4011]],\n         [[AC-AGR 3872]]\n(QUEBRA DE SIGILO FINANCEIRO - BANCÁRIO - FISCAL - RELATÓRIO DO\nCOAF)\n   STJ - <<AgRg no Inq 1199>>-DF,\n         <<AgRg no HC 588840>>-RJ,\n         <<RMS 35410>>-SP,\n         <<HC 349945>>-PE\n(QUEBRA DE SIGILO FINANCEIRO - REPRESENTAÇÃO - RELATÓRIO DO COAF -\nFALTA DE CÓPIA - INEXISTÊNCIA DE IRREGULARIA)\n   STJ - <<AgRg no RHC 127330>>-CE\n(LAVAGEM DE DINHEIRO - DELITO ANTECEDENTE - ATO AUTÔNOMO -\nAUTOLAVAGEM - CONSUNÇÃO - NÃO OCORRÊNCIA)\n   STJ - <<AgRg no RHC 120936>>-RN,\n         <<AgRg no AgRg no HC 450501>>-PR\n(BUSCA E APREENSÃO - APARELHO DE TELEFONE CELULAR - SIGILO DAS\nCOMUNICAÇÕES - INEXISTÊNCIA DE VIOLAÇÃO)\n   STJ - <<RHC 75800>>-PR,\n         <<HC 283151>>-SP\n(MEDIDAS ASSECURATÓRIAS - PATRIMÔNIO DE EMPRESA)\n   STJ - <<RMS 64137>>-RS",
    "html_file": "202103354411_69.html",
    "extraction_date": "2025-11-04T21:15:26.575343"
  },
  {
    "id": "000817983",
    "numero_processo": "1798374",
    "numero_registro": "201900536793",
    "classe": "RECURSO ESPECIAL",
    "orgao_julgador": "CORTE ESPECIAL",
    "relator": "MAURO CAMPBELL MARQUES",
    "data_decisao": "20220518",
    "data_publicacao": "DJE        DATA:21/06/2022",
    "ementa": "ESSUAL CIVIL. RECURSO ESPECIAL. QUESTÃO DE ORDEM. REMESSA PARA CORTE\nESPECIAL EM RAZÃO DA RELEVÂNCIA DA MATÉRIA DE NATUREZA PROCESSUAL\n(ART. 16, IV, DO RISTJ). RECURSO ESPECIAL ADMITIDO COMO RECURSO\nREPRESENTATIVO DA CONTROVÉRSIA (RRC). INCIDENTE DE RESOLUÇÃO DE\nDEMANDAS REPETITIVAS (IRDR). ACÓRDÃO DO TRIBUNAL DE ORIGEM PROFERIDO\nEM PEDIDO DE REVISÃO DE TESE JURÍDICA FIXADA EM IRDR FORMULADO PELA\nDEFENSORIA PÚBLICA (ART.  986 DO CPC/2015). RECURSO ESPECIAL\nINTERPOSTO COM FUNDAMENTO NO ART. 987 DO CPC/2015. CABIMENTO DO\nRECURSO ESPECIAL SOB O PRISMA DA EXISTÊNCIA DE CAUSA DECIDIDA.\nDIVERGÊNCIA NA ESFERA DOUTRINÁRIA E NO ÂMBITO DAS 1ª E 2ª SEÇÕES DO\nSTJ. REQUISITO CONSTITUCIONAL DE CABIMENTO DO RECURSO EXCEPCIONAL.\nIMPOSSIBILIDADE DE MITIGAÇÃO PELA LEGISLAÇÃO INFRACONSTITUCIONAL.\nINTERPRETAÇÃO CONFORME A CONSTITUIÇÃO FEDERAL. RECURSO ESPECIAL NÃO\nCONHECIDO.\n1. O Código de Processo Civil de 2015 (CPC/2015) e o Incidente de\nResolução de Demandas Repetitivas (IRDR)\n1.1. O Código de Processo Civil de 2015 (CPC/2015) introduziu em\nnosso sistema processual o Incidente de Resolução de Demandas\nRepetitivas - IRDR (arts. 976 ao 987), técnica de julgamento de\nprocessos que envolvam casos repetitivos (art. 928) que tratem da\nmesma questão de direito, essencialmente voltada para os Tribunais\nlocais (Tribunal de Justiça e Tribunal Regional Federal), com o\nclaro objetivo de proporcionar isonomia e segurança jurídica e\natacar a repetição de demandas idênticas, problema crônico do\nsistema judicial brasileiro. Sobre o tema: Araken de Assis. Manual\ndos Recursos. 8ª. ed. rev. atual. e ampl. - São Paulo: Editora\nRevista dos Tribunais, 2016, p. 458.\n1.2. A Exposição de Motivos do Código de Processo Civil esclarece a\norigem, a função e os efeitos gerados pelo julgamento do Incidente\nde Resolução de Demandas Repetitivas - IRDR (fls. 29/30): a)\n\"criou-se, com inspiração no direito alemão, o já referido incidente\nde Resolução de Demandas Repetitivas, que consiste na identificação\nde processos que contenham a mesma questão de direito, que estejam\nainda no primeiro grau de jurisdição, para decisão conjunta. O\nincidente de resolução de demandas repetitivas é admissível quando\nidentificada, em primeiro grau, controvérsia com potencial de gerar\nmultiplicação expressiva de demandas e o correlato risco da\ncoexistência de decisões conflitantes\"; b) \"É instaurado perante o\nTribunal local, por iniciativa do juiz, do MP, das partes, da\nDefensoria Pública ou pelo próprio Relator. O juízo de\nadmissibilidade e de mérito caberão ao tribunal pleno ou ao órgão\nespecial, onde houver, e a extensão da eficácia da decisão acerca da\ntese jurídica limita-se à área de competência territorial do\ntribunal, salvo decisão em contrário do STF ou dos Tribunais\nSuperiores, pleiteada pelas partes, interessados, MP ou Defensoria\nPública.\".\n1.3. Sobre a função do IRDR, a Corte Especial do STJ proclamou que o\n\"novo Código de Processo Civil instituiu microssistema para o\njulgamento de demandas repetitivas - nele incluído o IRDR,\ninstituto, em regra, afeto à competência dos tribunais estaduais ou\nregionais federal -, a fim de assegurar o tratamento isonômico das\nquestões comuns e, assim, conferir maior estabilidade à\njurisprudência e efetividade e celeridade à prestação\njurisdicional.\" (excerto da ementa do AgInt na Pet 11.838/MS, Rel.\nMinistra LAURITA VAZ, Rel. p/ Acórdão Ministro JOÃO OTÁVIO DE\nNORONHA, CORTE ESPECIAL, julgado em 07/08/2019, DJe 10/09/2019).\n1.4. A instauração do IRDR é cabível quando houver, simultaneamente,\nefetiva repetição de processos que contenham controvérsia sobre a\nmesma questão de direito e risco de ofensa à isonomia e à segurança\njurídica (art. 976). O pedido de instauração do IRDR será dirigido\nao presidente do tribunal pelo juiz ou relator (por ofício), pelas\npartes (por petição), pelo Ministério Público ou pela Defensoria\nPública (por petição), nos termos do art. 977 e incisos, do CPC.\n1.5. O IRDR também apresenta uma técnica diferenciada de julgamento,\npois gera uma espécie de cisão do julgamento pelo órgão colegiado\nresponsável (parágrafo único do art. 978 do CPC), ao estabelecer: \"O\nórgão colegiado incumbido de julgar o incidente e de fixar a tese\njurídica julgará igualmente o recurso, a remessa necessária ou o\nprocesso de competência originária de onde se originou o\nincidente.\". Em resumo, o órgão julgador que julgar o IRDR será\ncompetente para, além de fixar a tese jurídica em abstrato, julgar o\ncaso concreto contido no recurso, remessa necessária ou o processo\nde competência originária que originou o referido incidente.\n1.6.  Por outro lado, após o julgamento do referido incidente, a\ntese jurídica fixada será aplicada aos demais processos que tratam\nda idêntica questão de direito (art. 985 do CPC). Importante\nressaltar que a revisão da tese jurídica do IRDR será realizada pelo\nmesmo Tribunal que a fixou, de ofício ou mediante requerimento do\nMinistério Público ou da Defensoria Pública (art. 986 do CPC).\n1.7. Em pouco mais de seis anos de vigência do CPC/2015, a plenitude\ne o potencial do instituto certamente ainda não foram alcançados, o\nque não impede o reconhecimento de significativos avanços\nproporcionados pelo IRDR. De fato, além de prestigiar a isonomia e a\nsegurança jurídica, o IRDR também deve ser reconhecido como\nimportante instrumento de gerenciamento de processos, pois permite\naos Tribunais locais a racionalização de julgamentos de temas\nrepetitivos, mediante a suspensão dos demais que tratem de matéria\nidêntica, para posterior aplicação da tese jurídica fixada no\njulgamento do IRDR.\n1.8. Por outro lado, o IRDR configura, ao menos em tese, a\noportunidade de os Tribunais de origem definirem teses jurídicas\nvinculantes sobre a interpretação de lei local em casos repetitivos,\nem razão do não cabimento de recursos excepcionais em tais\nhipóteses, nos termos da Súmula 280/STF, o que certamente é de\nextrema importância em demandas que tratam da mesma questão jurídica\nque envolvam, essencialmente, interpretação de leis estaduais ou\nmunicipais.\n1.9. Entretanto, não obstante o reconhecimento de virtudes, existem\nmuitos questionamentos doutrinários e jurisprudenciais sobre o papel\ndo IRDR no sistema brasileiro  de precedentes proposto pelo\nCPC/2015, entre os quais a interpretação relacionada ao cabimento\ndos recursos excepcionais contra o acórdão proferido no julgamento\nde mérito do IRDR (art. 987 do CPC).\n1.10. O § 1º do referido dispositivo estabelece que o recurso \"tem\nefeito suspensivo, presumindo-se a repercussão geral de questão\nconstitucional eventualmente discutida\" e o art. 256-H do RISTJ\ndetermina que os \"recursos especiais interpostos em julgamento de\nmérito do incidente de resolução de demandas repetitivas serão\nprocessados como recursos especiais repetitivos\". Em outras\npalavras, o recurso especial ou o recurso extraordinário \"presumem\"\na existência da necessidade de julgamento na sistemática dos\nrecursos especiais repetitivos e da repercussão geral, o que tem\nsido objeto de fundadas críticas da doutrina. Nesse sentido: Luiz\nGuilherme Marinoni e Daniel Mitidiero. Comentários ao Código de\nProcesso Civil: artigos 976 ao 1.044. - São Paulo: Editora Revista\ndos Tribunais, 2016. - Coleção comentários ao Código de Processo\nCivil; v. 16 / coordenação Luiz Guilherme Marinoni, Sergio Cruz\nArenhart, Daniel Mitidiero, pp. 125/126.\n1.11. Por outro lado, o § 2º do art. 987 dispõe que apreciado o\n\"mérito do recurso, a tese jurídica adotada pelo Supremo Tribunal\nFederal ou pelo Superior Tribunal de Justiça será aplicada no\nterritório nacional a todos os processos individuais ou coletivos\nque versem sobre idêntica questão de direito\". O dispositivo\nestabelece que o julgamento do mérito do  recurso especial\nrepetitivo pelo Superior Tribunal de Justiça ou do recurso\nextraordinário com repercussão geral reconhecida pelo Supremo\nTribunal Federal, ambos interpostos contra o acórdão que julga o\nmérito do IRDR, formam efetivo precedente obrigatório a ser\nobservado por juízes e Tribunais, sob a ótica do sistema brasileiro\nde precedentes. 2. O caso concreto examinado no presente recurso\nrepresentativo da controvérsia\n2.1. No caso dos autos, a Defensoria Pública do Distrito Federal,\ncom base no art. 986 do CPC/2015, apresentou pedido de revisão\nparcial de teses fixadas no IRDR 2016 00 2 024562-9, no qual foram\ndebatidos os critérios para aferir a competência para o\nprocessamento das ações envolvendo internação em leitos de UTI e\nfornecimento de medicamentos no âmbito dos Juizados Especiais da\nFazenda Pública ajuizadas por pessoa incapaz.\n2.2. Conforme ressaltado pelo ilustre Presidente da Comissão Gestora\nde Precedentes do STJ, Ministro Paulo de Tarso Sanseverino, \"o\npedido de revisão de tese apresentado na origem pela Defensoria\nPública do Distrito Federal equipara-se, para todos os fins, a um\npedido de instauração de incidente de resolução de demandas\nrepetitivas\" (fl. 257).\n2.3. Assim, é incontroverso nos autos que o acórdão foi proferido em\npedido de revisão de tese fixada em IRDR e não em hipótese de\naplicação da tese jurídica em recurso, em remessa necessária ou em\nprocesso de competência originária, nos termos do art. 978,\nparágrafo único, do CPC/2015. Em outros termos, no acórdão\nproferido, o TJDFT apenas analisou a revisão da tese jurídica em\nabstrato, pedido que foi julgado improvido, sendo mantidas as teses\nfixadas no julgamento do IRDR revisado (fls. 182/214).\n2.4. De fato, considerando que o acórdão recorrido impugnado no\npresente recurso especial foi proferido no âmbito do julgamento de\npedido de revisão da tese jurídica do IRDR e não da aplicação da\nreferida tese em caso concreto, surge importante questionamento\njurídico a ser definido pelo Superior Tribunal de Justiça: O recurso\nespecial, no âmbito do julgamento do Incidente de Resolução de\nDemandas Repetitivas, sob a ótica do conceito constitucional de\n\"causas decididas\" previsto no art. 105, III, da Constituição\nFederal, pode ser interposto contra o acórdão que fixa a tese\njurídica (ou naquele que revisa a tese jurídica fixada) em abstrato\nou contra o acórdão que aplica a tese fixada e julga o caso\nconcreto?\n3. A divergência sobre o tema no âmbito doutrinário\n3.1. O tema é complexo e controvertido no âmbito doutrinário, em\nrespeitáveis posicionamentos em sentidos opostos.\n3.2. No sentido do cabimento do recurso especial contra acórdão que\nfixa a tese jurídica em abstrato no IRDR: Fredie Didier Júnior e\nLeonardo Carneiro da Cunha (Curso de direito processual civil: o\nprocesso civil nos tribunais, recursos, ações de competência\noriginária de tribunal e querela nullitatis, incidentes de\ncompetência originária de tribunal, v. 3 - 15. rev., atual e ampl.,\nSalvador: JusPodivm, 2018, pp. 756/758); André Vasconcelos Roque\n(GAJARDONI, Fernando da Fonseca; DELLORE, Luiz; ROQUE, André\nVasconcelos; OLIVEIRA JÚNIOR, Zulmar Duarte. Execução e Recursos:\ncomentários ao CPC 2015. 2ª ed. Rio de Janeiro: Forense, 2018, pp.\n860/861); Bruno Dantas (In: WAMBIER, Teresa Arruda... [et. Al.].\nBreves Comentários ao novo Código de Processo Civil\". 3ª ed. São\nPaulo: Revista dos Tribunais, 2016, pp. 2.442/2.443).  Aluísio\nGonçalves de Castro e Sofia Temer (In BUENO, Cássio Scarpinella\n(coordenador). Comentários ao código de processo civil - volume 4\n(arts. 926 a 1.072). São Paulo: Saraiva, 2017, pp. 234/236).\n3.3. No sentido do não cabimento do recurso especial contra o\nacórdão que fixa a tese jurídica em abstrato no IRDR: Nelson Nery\nJúnior e Rosa Maria de Andrade Nery (Código de Processo Civil\nComentado. 16ª ed. rev. atual. ampl. São Paulo: Revista dos\nTribunais, 2016, p. 2123); Antônio do Passo Cabral (In: CABRAL,\nAntônio do Passo; CRAMER, Ronaldo. Comentários ao novo Código de\nProcesso Civil. 2ª ed. rev. atual. ampl. Rio de Janeiro: Forense,\n2016, pp. 1.471/1.472); Marcos de Araújo Cavalcanti (Incidente de\nresolução de demandas repetitivas (IRDR) [livro eletrônico]. São\nPaulo: Revista dos Tribunais, 2016); Cassio Scarpinella Bueno (Novo\nCódigo de Processo Civil anotado. 3ª ed. São Paulo: Saraiva, 2017,\npp. 905/907).\n4. A divergência interna na jurisprudência do STJ\n4.1. No âmbito jurisprudencial, o tema também apresenta\nentendimentos divergentes proferidos pela Primeira Seção e pela\nSegunda Seção do Superior Tribunal de Justiça.\n4.2. A Segunda Seção do STJ, por maioria (vencidos os Ministros RAUL\nARAÚJO e RICARDO VILLAS BOAS VUEVA), admitiu a afetação de recurso\nespecial como repetitivo interposto contra acórdão não vinculado a\nnenhum processo concreto em tramitação perante o Tribunal de origem\n(ProAfR no REsp 1.818.564/DF, Rel. Ministro MOURA RIBEIRO, SEGUNDA\nSEÇÃO, julgado em 01/10/2019, DJe 04/10/2019).\n4.3 Por outro lado, a Primeira Seção do STJ, no julgamento do ProAfR\nno REsp 1.881.272/DF, por maioria (vencido o Ministro Relator SÉRGIO\nKUKINA) decidiu pela não afetação do processo ao rito dos recursos\nrepetitivos (art. 257-A, § 2º, do RISTJ), em razão do não\nconhecimento do recurso especial pela ausência do requisito de causa\ndecidida \"em única ou última instância\", nos termos do voto vencedor\nproferido pelo Ministro GURGEL DE FARIA (ProAfR no REsp 1881272/RS,\nRel. Ministro SÉRGIO KUKINA, Rel. p/ Acórdão Ministro GURGEL DE\nFARIA, PRIMEIRA SEÇÃO, julgado em 31/08/2021, DJe 26/11/2021).\n4.4. O objeto da controvérsia jurisprudencial no STJ é absolutamente\nrelevante e gera efeitos práticos de grande importância, pois exige\no enfrentamento da necessária  compatibilização entre as premissas\nde admitir o julgamento de IRDR sem processo em tramitação perante o\nTribunal de origem com a técnica utilizada no Superior Tribunal de\nJustiça no julgamento de recursos especiais repetitivos, sempre\ndesenvolvido a partir de processo piloto subjacente.\n5. Principais hipóteses de julgamento do IRDR e os recursos\nexcepcionais\n5.1. No âmbito do julgamento do IRDR pelo Tribunal de origem, nos\ntermos do parágrafo único do art. 978 do CPC, o órgão julgador que\njulgar o IRDR será competente para, além de fixar a tese jurídica em\nabstrato, julgar o caso concreto contido no recurso, na remessa\nnecessária ou no processo de competência originária que originou o\nreferido incidente.\n5.2. A partir dessa premissa é possível estabelecer algumas\nhipóteses de julgamento do IRDR pelo Tribunal de origem: 1) o órgão\njulgador fixa a tese jurídica em abstrato e julga o caso concreto\ncontido no processo selecionado; 2) na hipótese de ocorrer\ndesistência no processo que originou o IRDR (art. 987, § 1º, do\nCPC), o julgamento terá prosseguimento pelo órgão julgador\nresponsável, no qual será apenas fixada a tese jurídica do IRDR em\nabstrato (a tese jurídica será aplicada aos demais processos\nsobrestados que envolvam matéria idêntica, mas não mais no processo\nselecionado); 3) no pedido de revisão da tese jurídica fixada no\nIRDR, o qual equivaleria ao pedido de instauração do incidente (art.\n986 do CPC), o Órgão Julgador apenas analisa a manutenção das teses\njurídicas fixadas em abstrato, sem qualquer vinculação a qualquer\ncaso concreto.\n5.3. Na primeira hipótese, o Órgão Julgador competente, após fixar a\ntese jurídica, julga o caso concreto selecionado para instaurar o\nIRDR. Em tal exemplo, é razoável admitir o cabimento do recurso\nespecial da parte do acórdão que aplica a tese jurídica fixada no\ncaso concreto que serviu como base para o julgamento do incidente.\n5.4. Outrossim, nas duas últimas hipóteses (casos de desistência ou\nrevisão da tese fixada em IRDR), não há julgamento de causa em\nconcreto, mas apenas acórdão da fixação da tese em abstrato, o que\nafasta, salvo melhor juízo, o cabimento do recurso especial em razão\nda inexistência do requisito constitucional de \"causas decididas\", o\nque será desmembrado nos tópicos seguintes.\n6. A interpretação constitucional do cabimento do recurso especial e\no IRDR\n6.1. O tema em questão, como visto, é controvertido no âmbito da\ndoutrina e da jurisprudência do Superior Tribunal de Justiça, o que\nexige o enfrentamento de diversos institutos processuais\nrelacionados que são capazes de influenciam na proposta de resolução\nda controvérsia.\n6.2. A primeira premissa a ser estabelecida é no sentido de que,\nembora o artigo 987 do CPC estabeleça que do \"julgamento do mérito\ndo incidente caberá recurso extraordinário ou especial, conforme o\ncaso\", as hipóteses de cabimento dos recursos excepcionais estão\nprevistas, exclusivamente, no âmbito da Constituição Federal.\nPortanto, o simples fato de existir acórdão de mérito proferido em\nIRDR não significa dizer que cabe recurso especial sem a necessidade\nde observância dos requisitos constitucionais, ou de outro modo, os\nrequisitos não podem ser mitigados pela legislação\ninfraconstitucional (Código de Processo Civil), sob pena de eventual\ninterpretação inconstitucional do referido dispositivo.\n6.3. Assim, partindo do inafastável parâmetro, no sentido de que o\ncabimento dos recursos excepcionais deve ser analisado sob a ótica\nconstitucional (art. 1º do CPC), o próximo ponto a ser enfrentado é\na compreensão dos limites do conceito e interpretação de \"causas\ndecididas\" como pressuposto constitucional de cabimento do recurso\nespecial. Nos termos do art. 105, III, da Constituição Federal, o\nSuperior Tribunal de Justiça é competente para julgar, em recurso\nespecial, as causas decididas, em única ou última instância, pelos\nTribunais Regionais Federais ou pelos tribunais dos Estados, do\nDistrito Federal e Territórios, nas hipóteses em que a decisão\nrecorrida estiver inserida nos incisos a, b ou c do referido texto\nconstitucional.\n6.4. O conceito de \"causas decididas\" utilizado como requisito de\nadmissibilidade do recurso especial pelo Superior Tribunal de\nJustiça compreende tanto o esgotamento das instâncias ordinárias,\ncomo o efetivo prequestionamento da matéria relacionada à lei\nfederal, ou seja, a efetiva emissão de juízo de valor pelo Tribunal\nde origem sobre o tema de lei federal no julgamento de um caso\nconcreto. Certamente, o termo \"causas decididas\" não deve ser\ninterpretado restritivamente, pois pode corresponder a julgamentos\nrelacionados tanto ao mérito propriamente dito, bem como questões de\ndireito material ou direito processual, em outros termos, pode ser\nconsiderado equivalente a uma questão jurídica de direito federal\ndecidida.\n6.5. Todavia, não obstante a amplitude interpretativa do conceito,\ndeve ser ponderado se a questão jurídica decidida deve,\nnecessariamente, ser efetivamente proferida pelo Tribunal de origem\nem um determinado processo em concreto, uma lide propriamente dita,\nou bastaria qualquer pronunciamento judicial para o cumprimento do\nrequisito, ainda que emitido em tese ou abstrato.\n6.6. O ponto é relevante a partir do momento que se torna necessário\ncompreender a natureza jurídica do IRDR e a forma como que é julgado\npelo Tribunal de origem. Deveras, respeitando as opiniões\ncontrárias, diante do já exposto, ainda que o instituto seja\nrelativamente recente em nosso ordenamento civil, parece ser\nrazoável afirmar que o IRDR não é um recurso, mas um incidente no\nprocesso que adota técnica de julgamento aplicada no âmbito do\nTribunal de origem, que visa estabelecer racionalidade, isonomia e\nsegurança jurídica no julgamento para determinada tese jurídica para\naplicação em processos idênticos repetitivos. Nesse sentido: Arruda\nAlvim. Manual de Direito Processual Civil: Teoria Geral do Processo,\nProcesso de Conhecimento, Recursos e Precedentes. 18ª. ed. rev.,\natual. e ampl.  São Paulo: Thompson Reuters Brasil, 2019, pp.\n1.507/1508.\n6.7. Assim, a tese jurídica fixada em abstrato no julgamento do\nIRDR, ainda que no âmbito da interpretação de norma\ninfraconstitucional federal, não pode ser considerada como causa\ndecidida sob a ótica constitucional, o que somente ocorreria com a\naplicação da referida tese jurídica ao caso selecionado para o\njulgamento ou na aplicação nas causas em andamento/sobrestadas (caso\nconcreto) que versem sobre o tema repetitivo julgado no referido\nincidente.\n7. A problemática do julgamento do IRDR e o precedente local criado\npelo CPC/2015\n7.1. Diante das conclusões parciais apresentadas até o momento,\nsurge uma consequência que foi imposta pelo próprio CPC/2015 ao\nprever o julgamento do IRDR pelos Tribunais de origem, qual seja, o\nrisco de existir um precedente vinculante \"local\", de caráter\nestadual (TJ) ou regional (TRF) e, consequentemente, uma restrição\nfederativa ou regional dos efeitos gerados. Basta pensar na\nhipótese, ao menos em tese, da inexistência de interposição dos\nrecursos excepcionais contra o acórdão que fixa a tese jurídica do\nIRDR, gerando o respectivo trânsito em julgado no âmbito do Tribunal\nde origem.\n7.2. A afirmação decorre do efeito colateral proporcionado pela\nproposta contida no CPC/2015 ao permitir que Tribunais locais\njulguem em IRDR temas de direito infraconstitucional federal e\nconstitucionais em \"precedente vinculante local\", o que permitiria\nquestionar a própria constitucionalidade de tal previsão legal\ndiante da função constitucional das Cortes Superiores.\n7.3. Não obstante tal consideração, a fim de mitigar parte de tal\nefeito, o artigo 982, §§ 3º e 4º, do CPC, estabeleceu a\npossibilidade de suspensão nacional dos processos individuais e\ncoletivos que versem sobre questão de IRDR instaurado, a ser\ndeterminada pelo Superior Tribunal de Justiça ou pelo Supremo\nTribunal Federal.\n7.4.  Entretanto, a referida previsão legal não resolve o problema\ndo \"precedente local\", pois na hipótese de inexistência de\ninterposição de recurso excepcional contra o acórdão proferido no\nIRDR (inclusive prevista no § 5º do art. 982 do CPC), acabaria\ngerando um \"precedente vinculante\" apenas em âmbito estadual ou\nregional.\n 7.5. No mencionado contexto, não prospera o argumento de que o não\ncabimento do recurso especial contra o acórdão que fixa a tese em\nabstrato no IRDR pode gerar restrição federativa dos efeitos do\njulgamento, pois a tese jurídica será aplicada aos demais casos\nidênticos e sobrestados que aguardavam a resolução do incidente e\ntratavam da mesma questão jurídica, o que, ao menos em linha de\nprincípio, viabilizaria a interposição do recurso especial, desde\nque observados os demais requisitos constitucionais e legais do\nrecurso excepcional. Sobre o tema, José Miguel Garcia Medina (Curso\nde Direito Processual Moderno, 7ª ed. rev., atual, e amp. - São\nPaulo: Thompson Reuters Brasil, 2022, pp. 1.413/1.414).\n7.6. Evidente que, para evitar o potencial volume de recursos\nespeciais dirigidos ao STJ, nada impede que o Tribunal local\nselecione processos e envie para o julgamento sob o rito dos\nrecursos repetitivos, na sistemática prevista nos arts. 1.036/1.041\ndo CPC, sendo perfeitamente possível a determinação de sobrestamento\ndos demais processos idênticos até a fixação da tese pela referida\nCorte Superior  no julgamento do recurso especial.\n7.7. Tal opção não viola a essência do IRDR prevista no CPC/2015 no\nsentido de diminuir a quantidade de processos dirigidos ao STJ, o\nque afastaria eventual crítica relacionada à mitigação dos efeitos\njurídicos prospectivos gerados pela técnica de julgamento de causas\nrepetitivas.\n8. O paralelo estabelecido entre a Súmula 513/STF e o julgamento do\nIRDR\n8.1. No cenário específico, guardada as especificidades de cada\nincidente, o julgamento do IRDR se aproxima do incidente de arguição\nde inconstitucionalidade pelo Órgão Especial do Tribunal de origem,\no qual julga em abstrato a inconstitucionalidade de determinada\nnorma e remete ao Órgão Julgador fracionário (Turma ou Câmara) para\naplicação ao caso concreto. Em tal hipótese, os recursos\nexcepcionais cabem apenas contra o acórdão que aplica o julgamento\ndo incidente ao caso concreto e não ao que analisou a\nconstitucionalidade propriamente dita.\n8.2. Nesse sentido, o enunciado contido na Súmula 513/STF: \"A\ndecisão que enseja a interposição de recurso ordinário ou\nextraordinário não é a do plenário, que resolve o incidente de\ninconstitucionalidade, mas a do órgão (Câmaras, Grupos ou Turmas)\nque completa o julgamento do feito.\".\n8.3. Com efeito, é notório que a premissa estabelecida na referida\nsúmula reflete momento distinto e anterior ao CPC/2015, mas que\nainda guarda adequado parâmetro para efeito de comparação. No\nincidente de inconstitucionalidade, assim como no incidente de\nresolução de demandas repetitivas, existe uma cisão do caso concreto\npara análise em abstrato de determinada questão jurídica e, na\nsequência, a aplicação no processo que originou o incidente. Há uma\ncisão decisória em ambos os casos, ainda que existam\nparticularidades nos incidentes comparados.\n8.4. É importante ressaltar a atualidade da Súmula 513/STF, fundada\nna interpretação dos requisitos constitucionais de cabimento dos\nrecursos excepcionais, a qual tem sido aplicada em recentes julgados\npelo Supremo Tribunal Federal: ARE 1324669 AgR, Relator(a): RICARDO\nLEWANDOWSKI, Segunda Turma, julgado em 22/08/2021, PROCESSO\nELETRÔNICO DJe-170  DIVULG 25-08-2021  PUBLIC 26-08-2021; ARE\n1273865 AgR, Relator(a): DIAS TOFFOLI (Presidente), Tribunal Pleno,\njulgado em 31/08/2020, PROCESSO ELETRÔNICO DJe-254  DIVULG\n20-10-2020  PUBLIC 21-10-2020; ARE 1127169 AgR-segundo, Relator(a):\nEDSON FACHIN, Segunda Turma, julgado em 25/10/2019, PROCESSO\nELETRÔNICO DJe-244  DIVULG 07-11-2019  PUBLIC 08-11-2019; ARE\n1063728 AgR, Relator(a):  Min. ALEXANDRE DE MORAES, Primeira Turma,\njulgado em 17/08/2018, PROCESSO ELETRÔNICO DJe-179 DIVULG 29-08-2018\nPUBLIC 30-08-2018; ARE 793389 AgR, Relator(a):  Min. ROSA WEBER,\nPrimeira Turma, julgado em 25/08/2017, PROCESSO ELETRÔNICO DJe-202\nDIVULG 05-09-2017 PUBLIC 06-09-2017; RE 528869 AgR, Relator(a): \nMin. ROBERTO BARROSO, Primeira Turma, julgado em 16/12/2014, ACÓRDÃO\nELETRÔNICO DJe-035 DIVULG 23-02-2015 PUBLIC 24-02-2015.\n8.5. No mesmo sentido, em julgados do Superior Tribunal de Justiça:\nAgRg no AREsp 272.605/MG, Rel. Ministro NAPOLEÃO NUNES MAIA FILHO,\nPRIMEIRA TURMA, julgado em 26/06/2018, DJe 02/08/2018; REsp\n1662631/MG, Rel. Ministro HERMAN BENJAMIN, SEGUNDA TURMA, julgado em\n27/04/2017, DJe 10/05/2017; AgRg no REsp 1427621/RJ, Rel. Ministro\nHUMBERTO MARTINS, SEGUNDA TURMA, julgado em 08/09/2015, DJe\n16/09/2015.\n8.6. Assim, com o máximo respeito ao entendimento contrário, o\nraciocínio jurídico utilizado na Súmula 513/STF, com o devido\ntemperamento, é adequado para justificar o não cabimento do recurso\nespecial contra o acórdão que apenas fixa a tese em abstrato no\nâmbito do julgamento do IRDR.\n9. Algumas considerações sobre o Superior Tribunal de Justiça, o\nRecurso Especial Repetitivo, o Incidente de Resolução de Demandas\nRepetitivas e o Sistema Brasileiro de Precedentes\n9.1. De fato, é importante observar no presente julgamento uma das\nprincipais diferenças no julgamento do IRDR e do recurso especial\nrepetitivo. No recurso especial repetitivo não há cisão cognitiva,\npois, em regra, o Superior Tribunal de Justiça ao julgar o(s)\nprocesso(s) selecionado(s), diante dos fatos e provas delimitados no\nacórdão recorrido e das teses e dispositivos prequestionados pelo\nTribunal de origem contidas no recurso especial, fixa tese jurídica\nextraída do caso concreto, isto é, não há julgamento em abstrato da\ninterpretação da lei federal.\n9.2. Aliás, o debate sobre eventual cabimento de objetivação na\nseara do recurso especial repetitivo já ocorreu em diversas\nhipóteses desde a criação da técnica de julgamento (Lei nº\n11.672/208) em diferentes julgamentos no âmbito das Seções e da\nCorte Especial do STJ, sempre prevalecendo a orientação de que não\ncabe julgamento em abstrato no âmbito do recurso especial\nrepetitivo, mas apenas o julgamento da lide, de um caso concreto.\n9.3. A admissão de ideia em sentido contrário, da possibilidade de\njulgamento em tese de temas infraconstitucionais, embora seja\ncertamente instigante do ponto de vista teórico, significaria\nestabelecer uma quebra absoluta do modelo de julgamento de recursos\nespeciais repetitivos no STJ e, salvo melhor juízo, seria de\nduvidosa constitucionalidade.\n9.4. Na hipótese dos autos, como já dito, a controvérsia é\nexatamente o cabimento de recurso especial repetitivo em acórdão\nfundado em pedido de revisão de tese em IRDR que nega o pedido\nformulado pela Defensoria Pública, onde sequer existe parte\ncontrária e, consequentemente, qualquer espécie de contraditório,\nseja no Tribunal de origem, tampouco no âmbito desta Corte Superior,\nindispensáveis para a adequada formação do precedente obrigatório.\n9.5. Além disso, inexiste um caso concreto específico,\nindividualizado, que possa ser analisado em seus aspectos fáticos e\njurídicos necessários ao julgamento, considerações que violariam a\nessência da formação de um precedente obrigatório na breve \"tradição\njurídica brasileira\" na teoria dos precedentes judiciais.\n9.6. Outra importante questão sobre o debate envolve a necessária\nreflexão da evolução do conceito de interesse recursal em uma\nproposta de sistema de precedentes judiciais, de caráter vinculante,\ncomo indicado no CPC/2015. Em tal contexto, o interesse recursal, em\nmuitos casos, transcende a resolução do caso concreto, as figuras\ntradicionais de parte vencedora ou vencida, pois o precedente\nfirmado atinge uma coletividade que será submetida à tese jurídica\nfixada. Sobre o tema: Eduardo Talamini. O Processo Civil entre a\ntécnica processual e a tutela dos direitos: estudos em homenagem a\nLuiz Guilherme Marinoni. Sérgio Cruz Arenhart, Daniel Mitidiero,\ncoordenadores; Rogéria Dotti, organizadora. São Paulo: Editora\nRevista dos Tribunais, 2017, pp. 807/826.\n9.7. Com efeito, admitir um novo conceito ou interpretação de\ninteresse recursal no âmbito da proposta de sistema de precedentes\ndo CPC/2015 exigiria uma profunda reconstrução do sistema atual,\ninclusive da atual jurisprudência desta Corte Superior sobre o papel\ndos amici curiae e da necessidade de representatividade adequada na\nformação de precedentes obrigatórios. Embora o tema mereça reflexão\ncrítica e construtiva, é importante lembrar que apesar dos avanços\nproporcionados pelo sistema brasileiro de precedentes, é inequívoco\nque existe um longo caminho para a construção de um sistema racional\ne que permita a redução da dispersão jurisprudencial e respeite a\nisonomia e a segurança jurídica.\n9.8. O Superior Tribunal de Justiça, apesar de exercer o papel de\numa Corte de Precedentes no sistema judicial brasileiro e dos\nprofundos esforços e significativos resultados alcançados, talvez\nseja um dos poucos tribunais de cúpula no âmbito do direito\ncomparado que ainda não conte com qualquer espécie de filtro\nrecursal, o que proporciona uma distribuição anual de centenas de\nmilhares de processos, o que certamente o descaracteriza, ao menos\nem parte, como um corte típica de precedentes.\n9.9. Admitir a competência para analisar teses em abstrato, sem uma\nprofunda e cuidadosa reflexão sobre os impactos que tal opção possa\ncausar, é potencialmente capaz de gerar resultados não esperados\npela comunidade jurídica e pelo próprio Superior Tribunal de\nJustiça.\n9.10. Ademais, embora a inegável e absoluta pertinência e\nimportância teórica e sistêmica, inclusive defendida com propriedade\nno âmbito doutrinário, a ampliação dos conceitos e limites do\ninteresse recursal e de causa decidida extrapolam os limites\nconstitucionais de cabimento do recurso especial, bem como da\nmaneira como Superior Tribunal de Justiça forma os seus precedentes\nobrigatórios, o que recomenda, no atual momento histórico e\njurídico, a prudência em implementar mudanças profundas. Por óbvio,\nnada impede a evolução de tal entendimento por esta Corte Superior,\nem momento oportuno, mediante o amadurecimento das questões\nprocessuais debatidas no presente processo.\n10. Conclusões\n10.1.  Diante das premissas estabelecidas no presente voto, surge a\nnecessidade de analisar a constitucionalidade do art. 987 do Código\nde Processo Civil. (\"art. 987. Do julgamento do mérito do incidente\ncaberá recurso extraordinário ou especial, conforme o caso\"),\nhipótese plenamente adequada por se tratar de julgamento no âmbito\nda Corte Especial do Superior Tribunal de Justiça, o que  observa o\nprincípio da reserva de plenário, nos termos do art. 97 da\nConstituição Federal.\n10.2 Deveras, a simples declaração de inconstitucionalidade do\nreferido dispositivo não se mostra como a melhor solução, pois é\npossível adotar técnica de interpretação conforme a Constituição, em\nrazão do art. 987 CPC permitir significação em conformidade com o\ntexto constitucional, o que autoriza a manutenção da norma em nosso\nordenamento jurídico. Sobre o tema: Alexandre de Moraes (Direito\nConstitucional, - 28ª ed. - São Paulo: Atlas, 2012, pp. 797/798);\nNelson Nery Junior e Georges Abboud (Direito Constitucional\nBrasileiro: Curso Completo. 2ª ed. São Paulo: Thompson Reuters,\n2019, p. 919).\n10.3. Assim, na hipótese examinada, entre as interpretações\npossíveis relacionadas ao dispositivo legal, é adequada aquela\ncompatível com a Constituição Federal, a qual  estabelece os\nrequisitos para o cabimento do recurso especial e atende a função\nconstitucional do Superior Tribunal de Justiça no sentido de\natribuir unidade ao direito infraconstitucional federal.\n10.4. Portanto, em síntese, não cabe recurso especial contra acórdão\nproferido pelo Tribunal de origem que fixa tese jurídica em abstrato\nem julgamento do IRDR, por ausência do requisito constitucional de\ncabimento de \"causa decidida\", mas apenas naquele que aplica a tese\nfixada, que resolve a lide, desde que observados os demais\nrequisitos constitucionais do art. 105, III, da Constituição Federal\ne dos dispositivos do Código de Processo Civil que regem o tema.\n10.5. Recurso Especial não conhecido.",
    "ementa_completa": "PROCESSUAL CIVIL – RECURSO ESPECIAL – EXECUÇÃO FISCAL – EXTINÇÃO COM JULGAMENTO DO MÉRITO – DECRETAÇÃO DA PRESCRIÇÃO – FUNDAMENTO EXCLUSIVAMENTE CONSTITUCIONAL – INADMISSIBILIDADE.\n1.\tInviável recurso especial interposto contra acórdão que decide controvérsia baseado em fundamento exclusivamente constitucional.\n2.\tRecurso especial não conhecido.",
    "decisao": "Vistos, relatados e discutidos esses autos em que são partes as\nacima indicadas, acordam os Ministros da CORTE ESPECIAL do Superior\nTribunal de Justiça, na conformidade dos votos e das notas\ntaquigráficas, o seguinte resultado de julgamento:\n\"A Corte Especial, por unanimidade, não conheceu do recurso\nespecial, nos termos do voto do Sr. Ministro Relator.\"\nOs Srs. Ministros Benedito Gonçalves, Raul Araújo, Maria Isabel\nGallotti, Francisco Falcão, Nancy Andrighi, Laurita Vaz, João Otávio\nde Noronha, Maria Thereza de Assis Moura, Jorge Mussi, Og Fernandes\ne Luis Felipe Salomão votaram com o Sr. Ministro Relator.\nAusentes, justificadamente, os Srs. Ministros Herman Benjamin e\nPaulo de Tarso Sanseverino.\nLicenciado o Sr. Ministro Felix Fischer.",
    "relatorio": "A EXMA. SRA. MINISTRA ELIANA CALMON: - Trata-se de recurso especial interposto, com base na alínea \"a\" do permissivo constitucional, contra",
    "voto": "A EXMA. SRA. MINISTRA ELIANA CALMON (Relatora): Na hipótese dos autos, o juízo monocrático decretou a prescrição do crédito tributário e extinguiu o processo nos termos do art. 269, IV, do CPC e pretende o Município de Uruguaiana deixar de pagar custas processuais com amparo nos arts. 26 e 39 da LEF, que assim dispõem:\nArt. 26. Se, antes da decisão de primeira instância, a inscrição de Dívida Ativa for, a qualquer título, cancelada, a execução fiscal será extinta, sem qualquer ônus para as partes.\nArt. 39. A Fazenda Pública não está sujeita ao pagamento de custas e emolumentos. A prática dos atos judiciais de seu interesse independerá de preparo ou de prévio depósito.\nVerifico o acórdão recorrido,  ao decidir a matéria o Tribunal de origem elegeu fundamento exclusivamente constitucional, partindo da impossibilidade da União conceder isenção sobre tributo estadual, vedação contida no art. 151, III, da CF⁄88. Nessas circunstâncias, já decidiu o STJ:\nPROCESSUAL CIVIL E TRIBUTÁRIO - AGRAVO REGIMENTAL - AGRAVO DE INSTRUMENTO - SALÁRIO-EDUCAÇÃO - ACÓRDÃO A QUO ASSENTADO EM FUNDAMENTOS CONSTITUCIONAIS - RECURSO ESPECIAL - INADMISSIBILIDADE - APLICAÇÃO DO ARTIGO 557 DO CPC - IMPROVIMENTO.\nSe o acórdão a quo se assenta em fundamentos de índole essencialmente constitucional ao julgar, fica a análise da matéria dita controvertida reservada ao Supremo Tribunal Federal, por meio do recurso extraordinário stricto sensu, princípio aplicável ao caso sob exame, porquanto o aresto recorrido baseou-se na constitucionalidade, após o advento da Carta Magna de 1988, da contribuição social conhecida como salário-educação.\nEm face do princípio da economia e da própria utilidade do processo, simples meio à consecução de uma finalidade, não se mostra ofensiva à letra da lei a decisão que, apreciando apelação diante de sentença proferida em consonância com o entendimento pretoriano dominante, inclusive STF, nega-lhe seguimento.\nAgravo regimental improvido.\n(AGA 391.588⁄SC, rel. Min. Francisco Falcão, 1ª Turma, unânime, DJ 03⁄06⁄2002, pág. 157)\nPROCESSUAL CIVIL. RECURSO ESPECIAL CONTRA ACÓRDÃO COM FUNDAMENTAÇÃO EXCLUSIVAMENTE CONSTITUCIONAL. INADMISSIBILIDADE.\nÉ inadmissível o recurso especial contra acórdão com fundamento exclusivamente constitucional.\nRecurso especial não conhecido.\n(REsp 148.481⁄RS, rel. Min. César Asfor Rocha, 4ª Turma, unânime, DJ 17⁄06⁄2002, pág. 266)\nPROCESSO CIVIL - IMPOSTO SOBRE SERVIÇO - SOCIEDADE PROFISSIONAL - VIOLAÇÃO AOS ARTS. 535, II E 515 DO CPC - INEXISTÊNCIA - ACÓRDÃO COM FUNDAMENTO EXCLUSIVAMENTE CONSTITUCIONAL.\n1. Inexiste a alegação omissão do julgado, uma vez que a tese da isonomia, em torno do art. 150, II da CF⁄88 não foi defendida nas informações ou nas razões de apelo. Arts. 535, II e 515 do CPC não violados.\n2. Recurso especial inviável no mérito, porque o Tribunal examinou a causa sob fundamento exclusivamente constitucional, ficando prejudicado o dissídio jurisprudencial.\n3. Recurso especial não conhecido.\n(REsp 281.699⁄MG, rel. Min. Eliana Calmon, 2ª Turma, unânime, DJ 13⁄05⁄2002, pág. 190)\nPROCESSO CIVIL - AGRAVO - RECURSO ESPECIAL  ACÓRDÃO A QUO ASSENTADO EM FUNDAMENTO EXCLUSIVAMENTE CONSTITUCIONAL  DESCABIMENTO.\nQuando o acórdão a quo se assenta exclusivamente em fundamento constitucional, fica afasta a possibilidade de a matéria dita controvertida ser submetida à apreciação desta Colenda Corte, cuja competência não alcança a análise de matéria constitucional, deferida exclusivamente ao Excelso Pretório, por meio do recurso extraordinário stricto sensu.\nAgravo improvido.\n(AGREsp 192.196⁄RS, rel. Min. Nancy Andrighi, 2ª Turma, unânime, DJ 12⁄06⁄2000, pág. 096).\nCom essas considerações, não conheço do recurso especial.\nÉ o voto.",
    "texto_completo": "Revista Eletrônica de Jurisprudência do STJ\nSuperior Tribunal de JustiçaRevista Eletrônica de Jurisprudência\nImprimir\nBrasília, 21 de novembro de 2000 (data do julgamento)\nRECURSO ESPECIAL Nº 1.072.478 - RS (2008⁄0146114-2)\nRELATORA\n:\nMINISTRA ELIANA CALMON\nRECORRENTE\n:\nMUNICÍPIO DE URUGUAIANA\nPROCURADOR\n:\nPATRICIA GOULART BESSOW E OUTRO(S)\nRECORRIDO\n:\nROBERTO LUIZ CHADANIAN\nADVOGADO\n:\nSEM REPRESENTAÇÃO NOS AUTOS\nEMENTA\nPROCESSUAL CIVIL – RECURSO ESPECIAL – EXECUÇÃO FISCAL – EXTINÇÃO COM JULGAMENTO DO MÉRITO – DECRETAÇÃO DA PRESCRIÇÃO – FUNDAMENTO EXCLUSIVAMENTE CONSTITUCIONAL – INADMISSIBILIDADE.\n1.\tInviável recurso especial interposto contra acórdão que decide controvérsia baseado em fundamento exclusivamente constitucional.\n2.\tRecurso especial não conhecido.\nACÓRDÃO\nVistos, relatados e discutidos os autos em que são partes as acima indicadas, acordam os Ministros da Segunda Turma do Superior Tribunal de Justiça \"A Turma, por unanimidade, não conheceu do recurso, nos termos do voto do(a) Sr(a). Ministro(a)-Relator(a).\" Os Srs. Ministros Castro Meira, Humberto Martins, Herman Benjamin e Mauro Campbell Marques votaram com a Sra. Ministra Relatora.\nBrasília-DF, 16 de setembro de 2008 (Data do Julgamento)\nMINISTRA ELIANA CALMON\nRelatora\nRECURSO ESPECIAL Nº 1.072.478 - RS (2008⁄0146114-2)\nRECORRENTE\n:\nMUNICÍPIO DE URUGUAIANA\nPROCURADOR\n:\nPATRICIA GOULART BESSOW E OUTRO(S)\nRECORRIDO\n:\nROBERTO LUIZ CHADANIAN\nADVOGADO\n:\nSEM REPRESENTAÇÃO NOS AUTOS\nRELATÓRIO\nA EXMA. SRA. MINISTRA ELIANA CALMON: - Trata-se de recurso especial interposto, com base na alínea \"a\" do permissivo constitucional, contra acórdão do Tribunal de Justiça do Estado do Rio Grande do Sul assim ementado (fl. 50):\nTRIBUTÁRIO. CUSTAS PROCESSUAIS. ISENÇÃO PREVISTA NA LEI DE EXECUÇÃO FISCAL. APLICAÇÃO PERANTE A JUSTIÇA ESTADUAL. IMPOSSIBILIDADE.\nA competência para legislar sobre isenção de custas é de cada unidade da federação. A isenção de custas de que tratam as leis federais aplicam-se à justiça federal, mas não às justiças estaduais em que não haja a mesma previsão em legislação local. Quando os Municípios se valem dos serviços judiciários estaduais, sujeitam-se a seus emolumentos ou custas, a menos que haja convênio ou lei local que os isente. A lei federal pode dispor a respeito de antecipação ou postergação de recolhimento de custas, mas jamais sobre a isenção.\nRECURSO DESPROVIDO.\nAponta o recorrente contrariedade ao art. 26 c⁄c 39 da Lei 6.830⁄80, sustentando que a Fazenda Pública não deve arcar com o pagamento de custas processuais em processo extinto pela prescrição em ação de execução onde o executado sequer foi citado e, por isso, não realizou qualquer despesa de ordem processual.\nPara reforçar seu entendimento, traz à colação julgados desta Corte nos REsp's 285.747⁄PR, 638.345⁄RS e 188.952⁄PR.\nSem contra-razões, subiram os autos, admitido o especial na origem.\nRelatei.\nRECURSO ESPECIAL Nº 1.072.478 - RS (2008⁄0146114-2)\nRELATORA\n:\nMINISTRA ELIANA CALMON\nRECORRENTE\n:\nMUNICÍPIO DE URUGUAIANA\nPROCURADOR\n:\nPATRICIA GOULART BESSOW E OUTRO(S)\nRECORRIDO\n:\nROBERTO LUIZ CHADANIAN\nADVOGADO\n:\nSEM REPRESENTAÇÃO NOS AUTOS\nVOTO\nA EXMA. SRA. MINISTRA ELIANA CALMON (Relatora): Na hipótese dos autos, o juízo monocrático decretou a prescrição do crédito tributário e extinguiu o processo nos termos do art. 269, IV, do CPC e pretende o Município de Uruguaiana deixar de pagar custas processuais com amparo nos arts. 26 e 39 da LEF, que assim dispõem:\nArt. 26. Se, antes da decisão de primeira instância, a inscrição de Dívida Ativa for, a qualquer título, cancelada, a execução fiscal será extinta, sem qualquer ônus para as partes.\nArt. 39. A Fazenda Pública não está sujeita ao pagamento de custas e emolumentos. A prática dos atos judiciais de seu interesse independerá de preparo ou de prévio depósito.\nVerifico o acórdão recorrido,  ao decidir a matéria o Tribunal de origem elegeu fundamento exclusivamente constitucional, partindo da impossibilidade da União conceder isenção sobre tributo estadual, vedação contida no art. 151, III, da CF⁄88. Nessas circunstâncias, já decidiu o STJ:\nPROCESSUAL CIVIL E TRIBUTÁRIO - AGRAVO REGIMENTAL - AGRAVO DE INSTRUMENTO - SALÁRIO-EDUCAÇÃO - ACÓRDÃO A QUO ASSENTADO EM FUNDAMENTOS CONSTITUCIONAIS - RECURSO ESPECIAL - INADMISSIBILIDADE - APLICAÇÃO DO ARTIGO 557 DO CPC - IMPROVIMENTO.\nSe o acórdão a quo se assenta em fundamentos de índole essencialmente constitucional ao julgar, fica a análise da matéria dita controvertida reservada ao Supremo Tribunal Federal, por meio do recurso extraordinário stricto sensu, princípio aplicável ao caso sob exame, porquanto o aresto recorrido baseou-se na constitucionalidade, após o advento da Carta Magna de 1988, da contribuição social conhecida como salário-educação.\nEm face do princípio da economia e da própria utilidade do processo, simples meio à consecução de uma finalidade, não se mostra ofensiva à letra da lei a decisão que, apreciando apelação diante de sentença proferida em consonância com o entendimento pretoriano dominante, inclusive STF, nega-lhe seguimento.\nAgravo regimental improvido.\n(AGA 391.588⁄SC, rel. Min. Francisco Falcão, 1ª Turma, unânime, DJ 03⁄06⁄2002, pág. 157)\nPROCESSUAL CIVIL. RECURSO ESPECIAL CONTRA ACÓRDÃO COM FUNDAMENTAÇÃO EXCLUSIVAMENTE CONSTITUCIONAL. INADMISSIBILIDADE.\nÉ inadmissível o recurso especial contra acórdão com fundamento exclusivamente constitucional.\nRecurso especial não conhecido.\n(REsp 148.481⁄RS, rel. Min. César Asfor Rocha, 4ª Turma, unânime, DJ 17⁄06⁄2002, pág. 266)\nPROCESSO CIVIL - IMPOSTO SOBRE SERVIÇO - SOCIEDADE PROFISSIONAL - VIOLAÇÃO AOS ARTS. 535, II E 515 DO CPC - INEXISTÊNCIA - ACÓRDÃO COM FUNDAMENTO EXCLUSIVAMENTE CONSTITUCIONAL.\n1. Inexiste a alegação omissão do julgado, uma vez que a tese da isonomia, em torno do art. 150, II da CF⁄88 não foi defendida nas informações ou nas razões de apelo. Arts. 535, II e 515 do CPC não violados.\n2. Recurso especial inviável no mérito, porque o Tribunal examinou a causa sob fundamento exclusivamente constitucional, ficando prejudicado o dissídio jurisprudencial.\n3. Recurso especial não conhecido.\n(REsp 281.699⁄MG, rel. Min. Eliana Calmon, 2ª Turma, unânime, DJ 13⁄05⁄2002, pág. 190)\nPROCESSO CIVIL - AGRAVO - RECURSO ESPECIAL  ACÓRDÃO A QUO ASSENTADO EM FUNDAMENTO EXCLUSIVAMENTE CONSTITUCIONAL  DESCABIMENTO.\nQuando o acórdão a quo se assenta exclusivamente em fundamento constitucional, fica afasta a possibilidade de a matéria dita controvertida ser submetida à apreciação desta Colenda Corte, cuja competência não alcança a análise de matéria constitucional, deferida exclusivamente ao Excelso Pretório, por meio do recurso extraordinário stricto sensu.\nAgravo improvido.\n(AGREsp 192.196⁄RS, rel. Min. Nancy Andrighi, 2ª Turma, unânime, DJ 12⁄06⁄2000, pág. 096).\nCom essas considerações, não conheço do recurso especial.\nÉ o voto.\nCERTIDÃO DE JULGAMENTO\nSEGUNDA TURMA\nNúmero Registro: 2008⁄0146114-2\nREsp 1072478 ⁄ RS\nNúmeros Origem:  10300097660  44875  7002278981  70024449464\nPAUTA: 16⁄09⁄2008\nJULGADO: 16⁄09⁄2008\nRelatora\nExma. Sra. Ministra  ELIANA CALMON\nPresidente da Sessão\nExmo. Sr. Ministro CASTRO MEIRA\nSubprocuradora-Geral da República\nExma. Sra. Dra. DULCINÉA MOREIRA DE BARROS\nSecretária\nBela. VALÉRIA ALVIM DUSI\nAUTUAÇÃO\nRECORRENTE\n:\nMUNICÍPIO DE URUGUAIANA\nPROCURADOR\n:\nPATRICIA GOULART BESSOW E OUTRO(S)\nRECORRIDO\n:\nROBERTO LUIZ CHADANIAN\nADVOGADO\n:\nSEM REPRESENTAÇÃO NOS AUTOS\nASSUNTO: Tributário - IPTU - Imposto Predial Territorial Urbano\nCERTIDÃO\nCertifico que a egrégia SEGUNDA TURMA, ao apreciar o processo em epígrafe na sessão realizada nesta data, proferiu a seguinte decisão:\n\"A Turma, por unanimidade, não conheceu do recurso, nos termos do voto do(a) Sr(a). Ministro(a)-Relator(a).\"\nOs Srs. Ministros Castro Meira, Humberto Martins, Herman Benjamin e Mauro Campbell Marques votaram com a Sra. Ministra Relatora.\nBrasília, 16  de setembro  de 2008\nVALÉRIA ALVIM DUSI\nSecretária\nDocumento: 817983Inteiro Teor do Acórdão- DJe: 21/06/2022",
    "referencias_legislativas": [
      {
        "tipo_lei": "LEG:FED LEI:013105 ANO:2015",
        "nome_lei": "*****  CPC-15    CÓDIGO DE PROCESSO CIVIL DE 2015",
        "artigos": "ART:00977 ART:00978 PAR:ÚNICO ART:00982 PAR:00003"
      },
      {
        "tipo_lei": "LEG:FED SUM:****** ANO:****",
        "nome_lei": "*****  SUM(STF)    SÚMULA DO SUPREMO TRIBUNAL FEDERAL"
      },
      {
        "tipo_lei": "LEG:FED CFB:****** ANO:1988",
        "nome_lei": "*****  CF-1988    CONSTITUIÇÃO FEDERAL DE 1988",
        "artigos": "ART:00097 ART:00105 INC:00003 LET:A LET:B"
      },
      {
        "tipo_lei": "LEG:FED RGI:****** ANO:1989",
        "nome_lei": "*****  RISTJ-89    REGIMENTO INTERNO DO SUPERIOR TRIBUNAL DE JUSTIÇA",
        "artigos": "ART:00016 INC:00004 ART:0256H ART:0257A PAR:00002"
      },
      {
        "tipo_lei": "LEG:FED LEI:011672 ANO:2008"
      }
    ],
    "jurisprudencia_citada": "(INCIDENTE DE RESOLUÇÃO DE DEMANDAS REPETITIVAS - IRDR - JULGAMENTO\nDE DEMANDAS REPETITIVAS NOS TRIBUNAIS ESTADUAIS OU REGIONAIS\nFEDERAIS - OBJETIVO DE CONFERIR MAIOR ESTABILIDADE À JURISPRUDÊNCIA,\nEFETIVIDADE E CELERIDADE À PRESTAÇÃO JURISDICIONAL)\n   STJ - <<AgInt na Pet 11838>>-MS\n(AFETAÇÃO DE RECURSO ESPECIAL COMO REPETITIVO INTERPOSTO CONTRA\nACÓRDÃO NÃO VINCULADO A  NENHUM PROCESSO CONCRETO EM TRAMITAÇÃO\nPERANTE O TRIBUNAL DE ORIGEM - POSSIBILIDADE)\n   STJ - <<REsp 1818564>>-DF (RECURSO REPETITIVO - TEMA(s) 1025)\n(NÃO CONHECIMENTO DO RECURSO ESPECIAL PELA FALTA DO REQUISITO DE\nCAUSA DECIDIDA EM ÚNICA OU ÚLTIMA INSTÂNCIA - IMPOSSIBILIDADE DE\nAFETAÇÃO DE RECURSO ESPECIAL COMO REPETITIVO)\n   STJ - <<ProAfR no REsp 1881272>>-RS\n(RESOLUÇÃO DO INCIDENTE PELO PLENÁRIO DO TRIBUNAL A QUO -\nINTERPOSIÇÃO DE RECURSO EXTRAORDINÁRIO E/OU ESPECIAL -\nIMPOSSIBILIDADE - SÚMULA 513 DO STF)\n   STJ - <<AgRg no REsp 1427621>>-RJ,\n         <<REsp 1662631>>-MG,\n         <<AgRg no AREsp 272605>>-MG\n   STF - [[ARE-AgR 1324669]],\n         [[ARE-AgR 1273865]],\n         [[ARE-Agr-segundo 1127169]],\n         [[ARE-AgR 1063728]],\n         [[ARE-AgR 793389]],\n         [[RE-AgR 528869]]",
    "html_file": "201900536793_1798374.html",
    "extraction_date": "2025-11-04T21:15:26.575343"
  },
  {
    "id": "000817769",
    "numero_processo": "970",
    "numero_registro": "201902668334",
    "classe": "AGRAVO REGIMENTAL NA AÇÃO PENAL",
    "orgao_julgador": "CORTE ESPECIAL",
    "relator": "MARIA ISABEL GALLOTTI",
    "data_decisao": "20220504",
    "data_publicacao": "DJE        DATA:20/06/2022",
    "ementa": "PENAL E PROCESSO PENAL. AGRAVO REGIMENTAL. CORRUPÇÃO ATIVA E\nPASSIVA. LAVAGEM DE DINHEIRO. EVASÃO DE DIVISAS.  DESMEMBRAMENTO DE\nAÇÃO PENAL. DECLÍNIO DA COMPETÊNCIA EM RELAÇÃO AOS ACUSADOS SEM FORO\nPOR PRERROGATIVA DE FUNÇÃO. REMESSA DE VALORES PARA O EXTERIOR.\nDELITOS CONTRA O SISTEMA FINANCEIRO NACIONAL. CONEXÃO E CONTINÊNCIA.\nCOMPETÊNCIA DA JUSTIÇA FEDERAL PARA O JULGAMENTO UNIFICADO.\n1. Denúncia imputando a desembargador de Tribunal de Justiça de\nEstado e a agentes sem prerrogativa de foro crimes de corrupção\nativa e passiva e delitos de lavagem de capitais e evasão de\ndividas. Desmembramento da ação penal, mantendo-se no Superior\nTribunal de Justiça o processo e julgamento apenas do acusado com\nforo com prerrogativa de função (CF, art. 105, I, \"a\").\n2. O crime de evasão de divisas é da competência da Justiça Federal\n(Lei n. 7.492/86, art. 26).\n3. O processo e julgamento do crime de lavagem de capitais é da\ncompetência da Justiça Federal quando o delito ocorrer em\ninstituição bancária situada no estrangeiro. Precedente da Terceira\nSeção.\n4. Havendo conexão entre os crimes de corrupção e os delitos de\nlavagem e evasão, o processo e julgamento unificado dos crimes\ncaberá à Justiça Federal nos termos do enunciado da Súmula 122/STJ\n(\"Compete a Justiça Federal o processo e julgamento unificado dos\ncrimes conexos de competência Federal e Estadual, não se aplicando a\nregra do art. 78, II, \"a\", do Código de Processo Penal)\".\n5. Ressalva da possibilidade de o Juiz Federal competente para o\nprocesso e julgamento unificado dos crimes conexos determinar novo\ndesmembramento do processo, se houver, a seu juízo, conveniência\npara a marcha processual, atendidas as circunstâncias previstas no\nart. 80 do CPP.\n6. Agravo regimental a que se nega provimento.",
    "ementa_completa": "PROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUSSÃO DA MATÉRIA. INEXISTÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE NO JULGADO.\n1. Os embargos de declaração possuem estritos limites processuais cujo cabimento requer estejam presentes os pressupostos legais insertos no art. 535 do CPC. Inexistindo vícios no julgado, a pretensão de simples rediscussão da matéria contida nos autos não dá margem à oposição de declaratórios.\n2. Embargos de declaração rejeitados.",
    "decisao": "Prosseguindo no julgamento, após o voto-vista do Sr. Ministro Luis\nFelipe Salomão e os votos das Sras. Ministras Laurita Vaz e Maria\nThereza de Assis Moura e dos Srs. Ministros Jorge Mussi, Og\nFernandes, Mauro Campbell Marques, Benedito Gonçalves e Paulo de\nTarso Sanseverino, acompanhando a Sra. Ministra relatora, a Corte\nEspecial, por maioria, negou provimento ao agravo regimental, nos\ntermos do voto da Sra. Ministra Relatora. Os Srs. Ministros\nFrancisco Falcão, Laurita Vaz, João Otávio de Noronha, Maria Thereza\nde Assis Moura, Jorge Mussi, Og Fernandes, Luis Felipe Salomão,\nMauro Campbell Marques, Benedito Gonçalves e Paulo de Tarso\nSanseverino votaram com a Sra. Ministra Relatora. Vencido o Sr.\nMinistro Raul Araújo.\nImpedido o Sr. Ministro Joel Ilan Paciornik.\nDeclarou-se apto a votar o Sr. Ministro Paulo de Tarso Sanseverino.\nAusentes, justificadamente, a Sra. Ministra Nancy Andrighi e os Srs.\nMinistros João Otávio de Noronha e Herman Benjamin.\nLicenciado o Sr. Ministro Felix Fischer.\nConvocado o Sr. Ministro Joel Ilan Paciornik.",
    "relatorio": "O SENHOR MINISTRO MAURO CAMPBELL MARQUES (Relator):  Trata-se de embargos de declaração opostos por Telshop Telecomunicações e Informática Ltda. para modificar",
    "voto": "O SENHOR MINISTRO MAURO CAMPBELL MARQUES (Relator): O recurso, para que possa ser apreciado neste Tribunal, deve discorrer com clareza em que ponto se deu a omissão, a obscuridade ou a contradição no acórdão recorrido.\nInexistindo vícios no julgado, o simples inconformismo da parte não torna cabíveis os embargos, cuja função é integrativa, e muito excepcionalmente possuem caráter modificativo, o que não é o caso. A pretensão de simples rediscussão da matéria contida nos autos não dá margem à oposição de aclaratórios.\nNo caso, correta a aplicação do art. 544, caput, do CPC, que estipula:\nArt. 544. Não admitindo o recurso extraordinário ou o recurso especial, caberá agravo de instrumento, no prazo de 10 (dez) dias, para o Supremo Tribunal Federal ou para o Superior Tribunal de Justiça, conforme o caso.\nA análise da tempestividade do agravo de instrumento pelo acórdão embargado foi feita dentro dos estritos limites do artigo citado, assim se pronunciando:\nCompulsando os autos, observa-se que a decisão agravada foi publicada em 16 de agosto de 2007 (fls. 89) e o agravo de instrumento só foi interposto no dia 28 do mesmo mês, motivo pelo qual evidencia-se sua intempestividade, uma vez que protocolizado fora do prazo legal previsto no artigo 544 do CPC.\nSobre o tema, confira-se, q.v. verbi gratia:\n\"PROCESSUAL CIVIL. AGRAVO REGIMENTAL EM AGRAVO DE INSTRUMENTO. INTERPOSIÇÃO PERANTE O STJ. IMPOSSIBILIDADE.\n1. O processamento de agravo de instrumento interposto de decisão denegatória de seguimento a recurso especial segue a regra prevista no § 2º do art. 544 do CPC, qual seja, a petição recursal deve ser apresentada, dentro do prazo de 10 (dez) dias, perante a Presidência do Tribunal de origem, que providenciará a intimação do agravado para, caso seja de seu interesse, apresentar contraminuta, e, posteriormente, enviará os autos a esta instância especial. Por isso, não é possível a sua interposição diretamente no Superior Tribunal de Justiça.\n2.  Agravo regimental improvido.\"(AgRg no Ag 975.685⁄SP, Rel. Ministro  JOÃO OTÁVIO DE NORONHA, QUARTA TURMA, julgado em 21.02.2008, DJ 10.03.2008 p. 1)\n\"Processo Civil. Agravo no agravo de instrumento. Recurso especial. Petição assinada por procurador sem poderes nos autos. Intempestividade.\n- É inexistente recurso interposto por advogado sem procuração nos autos, conforme enuncia a Súmula 115⁄STJ, sendo inviável a concessão de prazo suplementar para regularização da representação processual.\n- O prazo para interposição do agravo de instrumento é de 10 (dez) dias a contar da publicação da decisão agravada.\nAgravo no agravo de instrumento não provido.\" (AgRg no Ag 972.328⁄SP, Rel. Ministra  NANCY ANDRIGHI, TERCEIRA TURMA, julgado em 19.12.2007, DJ 08.02.2008 p. 685)\nAnte o exposto, REJEITO os embargos de declaração.\nÉ o voto.",
    "texto_completo": "Revista Eletrônica de Jurisprudência do STJ\nSuperior Tribunal de JustiçaRevista Eletrônica de Jurisprudência\nImprimir\nBrasília  DF, 06 de fevereiro de 2001\nEDcl no AgRg no AGRAVO DE INSTRUMENTO Nº 969.397 - PB  (2007⁄0268526-9)\nRELATOR\n:\nMINISTRO MAURO CAMPBELL MARQUES\nEMBARGANTE\n:\nTELSHOP TELECOMUNICAÇÕES E INFORMÁTICA LTDA\nADVOGADO\n:\nANA KATTARINA BARGETZI NÓBREGA E OUTRO(S)\nEMBARGADO\n:\nMUNICÍPIO DE JOÃO PESSOA\nPROCURADOR\n:\nYURI ARAGÃO E OUTRO(S)\nEMENTA\nPROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUSSÃO DA MATÉRIA. INEXISTÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE NO JULGADO.\n1. Os embargos de declaração possuem estritos limites processuais cujo cabimento requer estejam presentes os pressupostos legais insertos no art. 535 do CPC. Inexistindo vícios no julgado, a pretensão de simples rediscussão da matéria contida nos autos não dá margem à oposição de declaratórios.\n2. Embargos de declaração rejeitados.\nACÓRDÃO\nVistos, relatados e discutidos estes autos em que são partes as acima indicadas, acordam os Ministros da SEGUNDA TURMA do Superior Tribunal de Justiça, na conformidade dos votos e das notas taquigráficas, por unanimidade, em rejeitar os embargos de declaração, nos termos do voto do Sr. Ministro Relator.\nOs Srs. Ministros Eliana Calmon, Castro Meira, Humberto Martins e Herman Benjamin votaram com o Sr. Ministro Relator.\nPresidiu o julgamento o Sr. Ministro Castro Meira.\nBrasília (DF), 16 de setembro de 2008.\nMINISTRO MAURO CAMPBELL MARQUES, Relator\nEDcl no AgRg no AGRAVO DE INSTRUMENTO Nº 969.397 - PB (2007⁄0268526-9)\nRELATOR\n:\nMINISTRO MAURO CAMPBELL MARQUES\nEMBARGANTE\n:\nTELSHOP TELECOMUNICAÇÕES E INFORMÁTICA LTDA\nADVOGADO\n:\nANA KATTARINA BARGETZI NÓBREGA E OUTRO(S)\nEMBARGADO\n:\nMUNICÍPIO DE JOÃO PESSOA\nPROCURADOR\n:\nYURI ARAGÃO E OUTRO(S)\nRELATÓRIO\nO SENHOR MINISTRO MAURO CAMPBELL MARQUES (Relator):  Trata-se de embargos de declaração opostos por Telshop Telecomunicações e Informática Ltda. para modificar acórdão que verificou a intempestividade do agravo de instrumento por ocasião de sua interposição.\nAlega em suas razões:\nE assim, para demonstrar a TEMPESTIVIDADE no manejo do Agravo de Instrumento, ponto obscuro da decisão colegiada, que não trouxe à baila o entendimento vigente nos termos da legislação processual civil e resolução do Tribunal de Justiça do Estado da Paraíba, razão de não conhecimento do Agravo Regimental, pede vênia para esclarecer o ponto obscuro, acima referido, nos termos seguintes [...]\nE passa a discorrer sobre o art. 184 do CPC, destacando o art. 1º da Resolução n. 06⁄2005 do Tribunal de Justiça da Paraíba, que assim diz: \"O expediente em todas as unidades do Poder Judiciário, às sextas-feiras, desenvolver-se-á das 7:00 às 13:00 horas, a partir de 1º de agosto de 2005.\"\nPugna, alfim, sanem-se as obscuridades apontadas reformando-se a decisão recorrida para que se julgue o agravo de instrumento manejado pela agravante.\nÉ o relatório.\nEDcl no AgRg no AGRAVO DE INSTRUMENTO Nº 969.397 - PB (2007⁄0268526-9)\nEMENTA\nPROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUSSÃO DA MATÉRIA. INEXISTÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE NO JULGADO.\n1. Os embargos de declaração possuem estritos limites processuais cujo cabimento requer estejam presentes os pressupostos legais insertos no art. 535 do CPC. Inexistindo vícios no julgado, a pretensão de simples rediscussão da matéria contida nos autos não dá margem à oposição de declaratórios.\n2. Embargos de declaração rejeitados.\nVOTO\nO SENHOR MINISTRO MAURO CAMPBELL MARQUES (Relator): O recurso, para que possa ser apreciado neste Tribunal, deve discorrer com clareza em que ponto se deu a omissão, a obscuridade ou a contradição no acórdão recorrido.\nInexistindo vícios no julgado, o simples inconformismo da parte não torna cabíveis os embargos, cuja função é integrativa, e muito excepcionalmente possuem caráter modificativo, o que não é o caso. A pretensão de simples rediscussão da matéria contida nos autos não dá margem à oposição de aclaratórios.\nNo caso, correta a aplicação do art. 544, caput, do CPC, que estipula:\nArt. 544. Não admitindo o recurso extraordinário ou o recurso especial, caberá agravo de instrumento, no prazo de 10 (dez) dias, para o Supremo Tribunal Federal ou para o Superior Tribunal de Justiça, conforme o caso.\nA análise da tempestividade do agravo de instrumento pelo acórdão embargado foi feita dentro dos estritos limites do artigo citado, assim se pronunciando:\nCompulsando os autos, observa-se que a decisão agravada foi publicada em 16 de agosto de 2007 (fls. 89) e o agravo de instrumento só foi interposto no dia 28 do mesmo mês, motivo pelo qual evidencia-se sua intempestividade, uma vez que protocolizado fora do prazo legal previsto no artigo 544 do CPC.\nSobre o tema, confira-se, q.v. verbi gratia:\n\"PROCESSUAL CIVIL. AGRAVO REGIMENTAL EM AGRAVO DE INSTRUMENTO. INTERPOSIÇÃO PERANTE O STJ. IMPOSSIBILIDADE.\n1. O processamento de agravo de instrumento interposto de decisão denegatória de seguimento a recurso especial segue a regra prevista no § 2º do art. 544 do CPC, qual seja, a petição recursal deve ser apresentada, dentro do prazo de 10 (dez) dias, perante a Presidência do Tribunal de origem, que providenciará a intimação do agravado para, caso seja de seu interesse, apresentar contraminuta, e, posteriormente, enviará os autos a esta instância especial. Por isso, não é possível a sua interposição diretamente no Superior Tribunal de Justiça.\n2.  Agravo regimental improvido.\"(AgRg no Ag 975.685⁄SP, Rel. Ministro  JOÃO OTÁVIO DE NORONHA, QUARTA TURMA, julgado em 21.02.2008, DJ 10.03.2008 p. 1)\n\"Processo Civil. Agravo no agravo de instrumento. Recurso especial. Petição assinada por procurador sem poderes nos autos. Intempestividade.\n- É inexistente recurso interposto por advogado sem procuração nos autos, conforme enuncia a Súmula 115⁄STJ, sendo inviável a concessão de prazo suplementar para regularização da representação processual.\n- O prazo para interposição do agravo de instrumento é de 10 (dez) dias a contar da publicação da decisão agravada.\nAgravo no agravo de instrumento não provido.\" (AgRg no Ag 972.328⁄SP, Rel. Ministra  NANCY ANDRIGHI, TERCEIRA TURMA, julgado em 19.12.2007, DJ 08.02.2008 p. 685)\nAnte o exposto, REJEITO os embargos de declaração.\nÉ o voto.\nCERTIDÃO DE JULGAMENTO\nSEGUNDA TURMA\nEDcl no AgRg no\nNúmero Registro: 2007⁄0268526-9\nAg     969397 ⁄ PB\nNúmeros Origem:  20020060023609  20020060023609002\nPAUTA: 16⁄09⁄2008\nJULGADO: 16⁄09⁄2008\nRelator\nExmo. Sr. Ministro  MAURO CAMPBELL MARQUES\nPresidente da Sessão\nExmo. Sr. Ministro CASTRO MEIRA\nSubprocuradora-Geral da República\nExma. Sra. Dra. DULCINÉA MOREIRA DE BARROS\nSecretária\nBela. VALÉRIA ALVIM DUSI\nAUTUAÇÃO\nAGRAVANTE\n:\nTELSHOP TELECOMUNICAÇÕES E INFORMÁTICA LTDA\nADVOGADO\n:\nANA KATTARINA BARGETZI NÓBREGA E OUTRO(S)\nAGRAVADO\n:\nMUNICÍPIO DE JOÃO PESSOA\nPROCURADOR\n:\nYURI ARAGÃO E OUTRO(S)\nASSUNTO: Tributário - ISS - Imposto Sobre Serviços de Qualquer Natureza\nEMBARGOS DE DECLARAÇÃO\nEMBARGANTE\n:\nTELSHOP TELECOMUNICAÇÕES E INFORMÁTICA LTDA\nADVOGADO\n:\nANA KATTARINA BARGETZI NÓBREGA E OUTRO(S)\nEMBARGADO\n:\nMUNICÍPIO DE JOÃO PESSOA\nPROCURADOR\n:\nYURI ARAGÃO E OUTRO(S)\nCERTIDÃO\nCertifico que a egrégia SEGUNDA TURMA, ao apreciar o processo em epígrafe na sessão realizada nesta data, proferiu a seguinte decisão:\nA Turma, por unanimidade, rejeitou os embargos de declaração, nos termos do voto do(a) Sr(a). Ministro(a)-Relator(a).\"\nOs Srs. Ministros Eliana Calmon, Castro Meira, Humberto Martins e Herman Benjamin votaram com o Sr. Ministro Relator.\nBrasília, 16  de setembro  de 2008\nVALÉRIA ALVIM DUSI\nSecretária\nDocumento: 817773Inteiro Teor do Acórdão- DJe: 20/06/2022",
    "referencias_legislativas": [
      {
        "tipo_lei": "LEG:FED SUM:****** ANO:****",
        "nome_lei": "*****  SUM(STJ)    SÚMULA DO SUPERIOR TRIBUNAL DE JUSTIÇA"
      },
      {
        "tipo_lei": "LEG:FED CFB:****** ANO:1988",
        "nome_lei": "*****  CF-1988    CONSTITUIÇÃO FEDERAL DE 1988",
        "artigos": "ART:00105 INC:00001 LET:A"
      },
      {
        "tipo_lei": "LEG:FED DEL:003689 ANO:1941",
        "nome_lei": "*****  CPP-41    CÓDIGO DE PROCESSO PENAL",
        "artigos": "ART:00078 INC:00002 LET:A ART:00080"
      },
      {
        "tipo_lei": "LEG:FED LEI:007492 ANO:1986",
        "nome_lei": "*****  LCCSF-86    LEI DOS CRIMES CONTRA O SISTEMA FINANCEIRO",
        "artigos": "ART:00026"
      },
      {
        "tipo_lei": "LEG:FED LEI:009613 ANO:1998",
        "artigos": "ART:00002 INC:00003 LET:A LET:B"
      }
    ],
    "jurisprudencia_citada": "(CONCURSO DE INFRAÇÕES PENAIS - JURISDIÇÕES ORIGINÁRIAS DIVERSAS -\nCOMPETÊNCIA DA JUSTIÇA FEDERAL - PREVALÊNCIA)\n   STF - [[RHC 106815]],\n         [[RHC 96713]]\n(LAVAGEM DE DINHEIRO - INSTITUIÇÃO BANCÁRIA SITUADA NO ESTRANGEIRO -\nCOMPETÊNCIA - JUSTIÇA FEDERAL)\n   STJ - <<CC 32861>>-SP",
    "html_file": "201902668334_970.html",
    "extraction_date": "2025-11-04T21:15:26.575343"
  },
  {
    "id": "000816252",
    "numero_processo": "928",
    "numero_registro": "201902238806",
    "classe": "AÇÃO PENAL",
    "orgao_julgador": "CORTE ESPECIAL",
    "relator": "MARIA ISABEL GALLOTTI",
    "data_decisao": "20220518",
    "data_publicacao": "DJE        DATA:27/05/2022",
    "ementa": "AÇÃO PENAL. DENÚNCIA PELA PRÁTICA DOS CRIMES DE EVASÃO DE DIVISAS\n(LEI 7.492, DE 1986, ART. 22, PARÁGRAFO ÚNICO, SEGUNDA PARTE) E DE\n\"LAVAGEM\" OU OCULTAÇÃO DE BENS, DIREITOS E VALORES (LEI 9.613, DE\n1998, ART. 1º, § 4º). AUSÊNCIA DE JUSTA CAUSA PARA A AÇÃO PENAL.\nIMPROCEDÊNCIA. ELEMENTO SUBJETIVO DO TIPO. NECESSIDADE DE INSTRUÇÃO.\nRECEBIMENTO DA DENÚNCIA. AFASTAMENTO CAUTELAR DAS FUNÇÕES PÚBLICAS.\nART 29 da LOMAN e ART 319, VI, do CPP.\n1. Denúncia que atende ao disposto no art. 41 do CPP, salvo quanto a\numa das imputações de evasão de divisas, descrevendo os fatos\natribuídos aos acusados e apresentando elementos probatórios\nmínimos, suficientes para essa fase processual, a propósito da\nmaterialidade do fato delituoso e da autoria do crime. A alegação de\nausência de justa causa e do elemento subjetivo do tipo demanda o\nexame de provas, providência inadmissível na fase de recebimento da\ndenúncia. Não se acham presentes, de plano, quaisquer das hipóteses\nque acarretam a rejeição dela (CPP, art. 395).\n2. O crime de evasão de divisas se configura com a omissão da\ncomunicação legalmente imposta, ao Banco Central, de patrimônio no\nexterior, no dia 31 de dezembro do ano-base. Precedentes do STJ e do\nSTF.\n3. Hipótese em que falta a indicação, na denúncia, do saldo mantido\nno exterior em 31 de dezembro do ano de referência em relação à\nconta YR-164240, estando, por outro lado, explicitado o saldo em 31\nde dezembro, no tocante à conta YR-500321.\n4. No tocante ao crime de ocultação de capitais, a denúncia descreve\nsuficientemente a prática de movimentações tendentes a \"[o]cultar ou\ndissimular a natureza, origem, localização, disposição, movimentação\nou propriedade de bens, direitos ou valores provenientes, direta ou\nindiretamente, de crime\". A questão de saber se as mencionadas\ncondutas foram praticadas com dolo demanda o exame aprofundado do\nconjunto probatório, providência inadmissível nesta fase\nprocedimental.\n5. Especificamente quanto ao delito de ocultação de capitais, o STF\ndecidiu que \"não merece acolhimento, antes da instrução e da\nnecessária comprovação dos fatos típicos imputados e de suas\ncircunstâncias, [...] o argumento de defesa de que o 'mero trânsito\nde valores por contas bancárias pessoais' para 'pagamento de\ndespesas' não tem aptidão a se enquadrar no delito de lavagem de\ndinheiro\". (STJ, Inq 3980, Rel. Min. EDSON FACHIN, Segunda Turma,\njulgado em 06/03/2018, DJe-113 08-06-2018).\n6. Recebimento da denúncia quanto ao crime de ocultação de bens,\ndireitos e valores (Lei 9.613, de 1998, art. 1º, § 4º) em relação a\nambos os acusados e no tocante às movimentações financeiras\nrealizadas nas duas contas (YR-164240 e YR-500321) indicadas na\ndenúncia.\n7. Recebimento da denúncia quanto ao crime de evasão de divisas (Lei\n7.492, de 1986, art. 22, parágrafo único, segunda parte) em relação\na ambos os acusados quanto à conta YR-500321. Rejeição da denúncia\nquanto ao crime de evasão de divisas em relação a ambos os acusados\nquanto à conta YR-164240.\n8. Afastamento temporário do exercício das funções públicas\ndeterminado, com fundamento no  art. 29 da LOMAN e no art. 319, VI,\ndo CPP.",
    "ementa_completa": "TRIBUTÁRIO - ADESÃO AO PAES - INCLUSÃO DE DÉBITOS DECORRENTES DE DOLO, FRAUDE E⁄OU SIMULAÇÃO - ART. 154, PARÁGRAFO ÚNICO, DO CTN - APLICAÇÃO SUPLETIVA NO SILÊNCIO DA LEGISLAÇÃO ESPECÍFICA - ARTS. 1º E 4º DA LEI N. 10.684⁄2003 - PREQUESTIONAMENTO: NÃO-OCORRÊNCIA.\n1. Carente de prequestionamento o recurso especial no ponto em que fundado em dispositivo legal não ventilado na instância originária.\n2. Silente a legislação ordinária do ente tributante, veda-se a inclusão em parcelamento tributário de créditos decorrentes de evasão fiscal.\n3. O art. 9º da Lei n. 10.684⁄2003 não é fundamento legal idôneo para autorizar o parcelamento de débitos oriundos de ilícitos fiscais, mas norma penal de suspensão da punibilidade dos agentes de tipos tributários.\n4. Recurso especial não provido.",
    "decisao": "A Corte Especial, por unanimidade, recebeu parcialmente a denúncia e\ndeterminou o afastamento do réu Marco Antonio Barbosa de Alencar do\nexercício de suas funções, pelo prazo de 1(um) ano, nos termos do\nvoto da Sra. Ministra Relatora. Os Srs. Ministros Francisco Falcão,\nNancy Andrighi, Laurita Vaz, João Otávio de Noronha, Maria Thereza\nde Assis Moura, Herman Benjamin, Jorge Mussi, Og Fernandes, Mauro\nCampbell Marques, Benedito Gonçalves e Raul Araújo votaram com a\nSra. Ministra Relatora.\nAusentes, justificadamente, os Srs. Ministros Luis Felipe Salomão e\nPaulo de Tarso Sanseverino.\nLicenciado o Sr. Ministro Felix Fischer.\nSustentaram oralmente o Dr. Carlos Frederico Santos,\nSubprocurador-Geral da República, e o Dr. Nélio Roberto Seidl\nMachado, pelos réus.",
    "relatorio": "A EXMA. SRA. MINISTRA ELIANA CALMON (Relator): - Cuida-se de recurso especial interposto com fundamento na alínea \"a\" do permissivo constitucional em face de",
    "voto": "A EXMA. SRA. MINISTRA ELIANA CALMON (Relator): Inicialmente verifico inexistir o necessário prequestionamento quanto às teses em torno dos arts. 1º e 4º da Lei n. 10.684⁄2003, a despeito da oposição de embargos de declaração, nos termos da Súmula n. 211⁄STJ.\nIgualmente, não ocorrente qualquer violação ao art. 535, II, do CPC, pois o acórdão recorrido expressamente rechaçou as alegações ofertadas por ocasião dos embargos de declaração. Transcrevo:\nAdemais, no que se refere às teses suscitadas em embargos, veiculadas também na apelação, assinalo que a fundamentação externada no acórdão embargado as abrangeu e as refutou. De fato, a argumentação lançada no decisum foi propugnando a aplicabilidade do art. 154 do CTN ao caso concreto, pelo motivo pertinente e suficiente de que se trata de norma geral tributária, considerando, ainda, que não há qualquer disposição em sentido contrário na Lei nº 10.684⁄2003. Ora, isso dá resposta direta ao segundo questionamento feito pela embargante e torna prejudicado o primeiro argumento ventilado, relativo à possibilidade de que a própria Lei nº 10.684⁄03, em artigo que trata de suspensão da punibilidade de crimes tributários, viabilizasse, de forma indireta, interpretação favorável ao parcelamento. Quanto ao terceiro argumento deduzido, concernente ao fato de a fraude não ter sido reconhecida expressamente no ato do lançamento, não tendo havido a aplicação de multa correspondente na ocasião, na forma da lei, ressalto que houve manifestação expressa no acórdão. (fl. 185v)\nFinalmente, insta trazer ao debate a tese em torno da inclusão no Parcelamento Especial - PAES, previsto na Lei n. 10.684⁄2003, de débitos tributários decorrentes da utilização de dolo, fraude e simulação, quando esta silenciou sobre esta possibilidade, ou em outras palavras, se o art. 9º da referida lei, ao prever a possibilidade de parcelamento de débitos oriundos de crimes tributários abrangeu os fatos discutidos no processo.\nEntendo que não, na trilha do acórdão recorrido.\nO art. 154 do CTN é norma supletiva cujo destinatário é o legislador ordinário dos diversos entes federativos. Aplica-se no silêncio da legislação local, pois consoante a cláusula de reserva salvo disposição de lei em contrário, nos termos do art. 24 da Constituição da República, o ente tributante pode dispor em sentido diverso para permitir a inclusão dos débitos tributários cuja materialidade também tangencie a ilicitude penal em regimes de parcelamento.\nNa doutrina afirma Zuudi Zakakihara:\nO parágrafo único não importa cerceamento da competência que tem o legislador ordinário para conceder a moratória, mesmo naqueles casos em que haja dolo, fraude ou simulação. A finalidade do dispositivo é deixar claro que, no silêncio da lei, a moratória, concedida em caráter genérico, não constitui direito invocável pelos que agiram com dolo, fraude ou simulação. (in Código Tributário Nacional comentado. Doutrina e jurisprudência, artigo por artigo, inclusive  ICMS e ISS. 4ª. ed. São Paulo: Editora Revista dos Tribunais, 2007, p. 154).\nA norma do art. 9º da Lei n. 10.684⁄2003 é norma penal de suspensão da punibilidade na situação em que a legislação permitir a inclusão de débitos tributários cuja materialidade também configurem um tipo penal, na medida de seu juízo político de conveniência e oportunidade.\nO art. 154, parágrafo único, do CTN veda, portanto, a inclusão de débitos tributários decorrentes da prática de ilícitos tributários - zona de evasão fiscal -, que não necessariamente configurem tipos penais. Veda, outrossim, a utilização de tais expedientes também para o ingresso no regime de parcelamento, como afirma Ricardo Alexandre:\nO parágrafo único do referido artigo, fundado na idéia de que a moratória deve beneficiar os sujeitos passivos que estão passando por dificuldades em virtude de imprevisíveis eventos externos, estabelece que o favor não aproveita aos casos de dolo, fraude ou simulação do sujeito passivo ou do terceiro em benefício daquele. (in Direito Tributário esquematizado. 2ª. ed. São Paulo: Editora Método, 2008, p. 400).\nSendo ainda causa de exclusão do regime de parcelamento quando o expediente ilícito se verificar após a concessão do benefício. Neste sentido é a doutrina de Robinson Sakiyama Barreirinhas:\nO parágrafo único do art. 154, evitando que a moratória sirva àqueles que agem contra os interesses do fisco, impede a fruição dos benefícios nos casos de dolo, fraude ou simulação do sujeito passivo ou do terceiro em benefício daquele.\nAliás, em casos de o dolo ou a simulação (os casos de fraude pressupõem o dolo), serem descobertos pela autoridade após o reconhecimento da moratória (na moratória de caráter pessoal), haverá afastamento do benefício, com imposição da penalidade cabível, além de ser desconsiderado o tempo entre o reconhecimento (o Código Tributário Nacional fala em concessão) da moratória e sua revisão (o Código Tributário Nacional fala em revogação) para fins de prescrição do direito de cobrar o tributo. (in Manual de Direito Tributário. São Paulo: Editora Método, 2006, p. 342).\nDe toda sorte, a pretensão da parte recorrente não tem esteio no art. 9º da Lei n. 10.684⁄2003, fazendo-se necessário norma expressa autorizativa deste favor legal, consoante o princípio da legalidade que rege soberanamente o Direito fiscal.\nCom estas considerações, nego provimento ao recurso especial.\nÉ o voto.",
    "texto_completo": "Revista Eletrônica de Jurisprudência do STJ\nSuperior Tribunal de JustiçaRevista Eletrônica de Jurisprudência\nImprimir\nRECURSO ESPECIAL Nº 1.068.041 - PR (2008⁄0134625-5)\nRELATORA\n:\nMINISTRA ELIANA CALMON\nRECORRENTE\n:\nCIRO COMÉRCIO DE PNEUS LTDA\nADVOGADO\n:\nLEONARDO SPERB DE PAOLA\nRECORRIDO\n:\nFAZENDA NACIONAL\nPROCURADORES\n:\nCLAUDIO XAVIER SEEFELDER FILHO\nJOSE CARLOS COSTA LOCH E OUTRO(S)\nEMENTA\nTRIBUTÁRIO - ADESÃO AO PAES - INCLUSÃO DE DÉBITOS DECORRENTES DE DOLO, FRAUDE E⁄OU SIMULAÇÃO - ART. 154, PARÁGRAFO ÚNICO, DO CTN - APLICAÇÃO SUPLETIVA NO SILÊNCIO DA LEGISLAÇÃO ESPECÍFICA - ARTS. 1º E 4º DA LEI N. 10.684⁄2003 - PREQUESTIONAMENTO: NÃO-OCORRÊNCIA.\n1. Carente de prequestionamento o recurso especial no ponto em que fundado em dispositivo legal não ventilado na instância originária.\n2. Silente a legislação ordinária do ente tributante, veda-se a inclusão em parcelamento tributário de créditos decorrentes de evasão fiscal.\n3. O art. 9º da Lei n. 10.684⁄2003 não é fundamento legal idôneo para autorizar o parcelamento de débitos oriundos de ilícitos fiscais, mas norma penal de suspensão da punibilidade dos agentes de tipos tributários.\n4. Recurso especial não provido.\nACÓRDÃO\nVistos, relatados e discutidos os autos em que são partes as acima indicadas, acordam os Ministros da Segunda Turma do Superior Tribunal de Justiça \"A Turma, por unanimidade, negou provimento ao recurso, nos termos do voto do(a) Sr(a). Ministro(a)-Relator(a).\" Os Srs. Ministros Castro Meira, Humberto Martins, Herman Benjamin e Mauro Campbell Marques votaram com a Sra. Ministra Relatora.\nBrasília-DF, 09 de setembro de 2008 (Data do Julgamento)\nMINISTRA ELIANA CALMON\nRelatora\nRECURSO ESPECIAL Nº 1.068.041 - PR (2008⁄0134625-5)\nRECORRENTE\n:\nCIRO COMÉRCIO DE PNEUS LTDA\nADVOGADO\n:\nLEONARDO SPERB DE PAOLA\nRECORRIDO\n:\nFAZENDA NACIONAL\nPROCURADORES\n:\nCLAUDIO XAVIER SEEFELDER FILHO\nJOSE CARLOS COSTA LOCH E OUTRO(S)\nRELATÓRIO\nA EXMA. SRA. MINISTRA ELIANA CALMON (Relator): - Cuida-se de recurso especial interposto com fundamento na alínea \"a\" do permissivo constitucional em face de acórdão proferido pelo Tribunal Regional Federal da 4ª. Região, assim ementado:\nTRIBUTÁRIO. MANDADO DE SEGURANÇA. MORATÓRIA E PARCELAMENTO. CTN. ARTS. 154 E 155-A. PAES. LEI Nº 10.684⁄03.\n1. O parcelamento, previsto no art. 155-A do CTN, é subespécie de moratória e se submete à disciplina do art. 154 do CTN.\n2. O art. 154 do CTN, que possui status de Lei Complementar, deve ser observado pela lei que regula Parcelamento Especial - PAES. (fl. 178).\nNo recurso especial, aponta-se violação ao art. 535, II, do CPC e aos arts. 1º, 4º e 9º da Lei n. 10.684⁄2003, sob as alegações de que o acórdão foi omisso em apreciar diversas questões pertinentes à solução da controvérsia, dentre as quais, relacionadas ao mérito deste recurso, a que o art. 154, parágrafo único, do CTN é norma supletiva, passível de sofrer prescrição diversa pelo ente público tributante, bem como a que torna incoerente à Lei n. 10.684⁄2003, pois em seu art. 9º expressamente admite a inclusão no parcelamento tributário de dívidas decorrentes de crimes tributários, que trazem em seu cerne o dolo, a fraude e a simulação.\nContra-razões apresentadas. Recurso especial admitido.\nÉ o relatório.\nRECURSO ESPECIAL Nº 1.068.041 - PR (2008⁄0134625-5)\nRELATORA\n:\nMINISTRA ELIANA CALMON\nRECORRENTE\n:\nCIRO COMÉRCIO DE PNEUS LTDA\nADVOGADO\n:\nLEONARDO SPERB DE PAOLA\nRECORRIDO\n:\nFAZENDA NACIONAL\nPROCURADORES\n:\nCLAUDIO XAVIER SEEFELDER FILHO\nJOSE CARLOS COSTA LOCH E OUTRO(S)\nVOTO\nA EXMA. SRA. MINISTRA ELIANA CALMON (Relator): Inicialmente verifico inexistir o necessário prequestionamento quanto às teses em torno dos arts. 1º e 4º da Lei n. 10.684⁄2003, a despeito da oposição de embargos de declaração, nos termos da Súmula n. 211⁄STJ.\nIgualmente, não ocorrente qualquer violação ao art. 535, II, do CPC, pois o acórdão recorrido expressamente rechaçou as alegações ofertadas por ocasião dos embargos de declaração. Transcrevo:\nAdemais, no que se refere às teses suscitadas em embargos, veiculadas também na apelação, assinalo que a fundamentação externada no acórdão embargado as abrangeu e as refutou. De fato, a argumentação lançada no decisum foi propugnando a aplicabilidade do art. 154 do CTN ao caso concreto, pelo motivo pertinente e suficiente de que se trata de norma geral tributária, considerando, ainda, que não há qualquer disposição em sentido contrário na Lei nº 10.684⁄2003. Ora, isso dá resposta direta ao segundo questionamento feito pela embargante e torna prejudicado o primeiro argumento ventilado, relativo à possibilidade de que a própria Lei nº 10.684⁄03, em artigo que trata de suspensão da punibilidade de crimes tributários, viabilizasse, de forma indireta, interpretação favorável ao parcelamento. Quanto ao terceiro argumento deduzido, concernente ao fato de a fraude não ter sido reconhecida expressamente no ato do lançamento, não tendo havido a aplicação de multa correspondente na ocasião, na forma da lei, ressalto que houve manifestação expressa no acórdão. (fl. 185v)\nFinalmente, insta trazer ao debate a tese em torno da inclusão no Parcelamento Especial - PAES, previsto na Lei n. 10.684⁄2003, de débitos tributários decorrentes da utilização de dolo, fraude e simulação, quando esta silenciou sobre esta possibilidade, ou em outras palavras, se o art. 9º da referida lei, ao prever a possibilidade de parcelamento de débitos oriundos de crimes tributários abrangeu os fatos discutidos no processo.\nEntendo que não, na trilha do acórdão recorrido.\nO art. 154 do CTN é norma supletiva cujo destinatário é o legislador ordinário dos diversos entes federativos. Aplica-se no silêncio da legislação local, pois consoante a cláusula de reserva salvo disposição de lei em contrário, nos termos do art. 24 da Constituição da República, o ente tributante pode dispor em sentido diverso para permitir a inclusão dos débitos tributários cuja materialidade também tangencie a ilicitude penal em regimes de parcelamento.\nNa doutrina afirma Zuudi Zakakihara:\nO parágrafo único não importa cerceamento da competência que tem o legislador ordinário para conceder a moratória, mesmo naqueles casos em que haja dolo, fraude ou simulação. A finalidade do dispositivo é deixar claro que, no silêncio da lei, a moratória, concedida em caráter genérico, não constitui direito invocável pelos que agiram com dolo, fraude ou simulação. (in Código Tributário Nacional comentado. Doutrina e jurisprudência, artigo por artigo, inclusive  ICMS e ISS. 4ª. ed. São Paulo: Editora Revista dos Tribunais, 2007, p. 154).\nA norma do art. 9º da Lei n. 10.684⁄2003 é norma penal de suspensão da punibilidade na situação em que a legislação permitir a inclusão de débitos tributários cuja materialidade também configurem um tipo penal, na medida de seu juízo político de conveniência e oportunidade.\nO art. 154, parágrafo único, do CTN veda, portanto, a inclusão de débitos tributários decorrentes da prática de ilícitos tributários - zona de evasão fiscal -, que não necessariamente configurem tipos penais. Veda, outrossim, a utilização de tais expedientes também para o ingresso no regime de parcelamento, como afirma Ricardo Alexandre:\nO parágrafo único do referido artigo, fundado na idéia de que a moratória deve beneficiar os sujeitos passivos que estão passando por dificuldades em virtude de imprevisíveis eventos externos, estabelece que o favor não aproveita aos casos de dolo, fraude ou simulação do sujeito passivo ou do terceiro em benefício daquele. (in Direito Tributário esquematizado. 2ª. ed. São Paulo: Editora Método, 2008, p. 400).\nSendo ainda causa de exclusão do regime de parcelamento quando o expediente ilícito se verificar após a concessão do benefício. Neste sentido é a doutrina de Robinson Sakiyama Barreirinhas:\nO parágrafo único do art. 154, evitando que a moratória sirva àqueles que agem contra os interesses do fisco, impede a fruição dos benefícios nos casos de dolo, fraude ou simulação do sujeito passivo ou do terceiro em benefício daquele.\nAliás, em casos de o dolo ou a simulação (os casos de fraude pressupõem o dolo), serem descobertos pela autoridade após o reconhecimento da moratória (na moratória de caráter pessoal), haverá afastamento do benefício, com imposição da penalidade cabível, além de ser desconsiderado o tempo entre o reconhecimento (o Código Tributário Nacional fala em concessão) da moratória e sua revisão (o Código Tributário Nacional fala em revogação) para fins de prescrição do direito de cobrar o tributo. (in Manual de Direito Tributário. São Paulo: Editora Método, 2006, p. 342).\nDe toda sorte, a pretensão da parte recorrente não tem esteio no art. 9º da Lei n. 10.684⁄2003, fazendo-se necessário norma expressa autorizativa deste favor legal, consoante o princípio da legalidade que rege soberanamente o Direito fiscal.\nCom estas considerações, nego provimento ao recurso especial.\nÉ o voto.\nCERTIDÃO DE JULGAMENTO\nSEGUNDA TURMA\nNúmero Registro: 2008⁄0134625-5\nREsp 1068041 ⁄ PR\nNúmero Origem: 200470000000068\nPAUTA: 09⁄09⁄2008\nJULGADO: 09⁄09⁄2008\nRelatora\nExma. Sra. Ministra  ELIANA CALMON\nPresidente da Sessão\nExmo. Sr. Ministro CASTRO MEIRA\nSubprocuradora-Geral da República\nExma. Sra. Dra. DULCINÉA MOREIRA DE BARROS\nSecretária\nBela. VALÉRIA ALVIM DUSI\nAUTUAÇÃO\nRECORRENTE\n:\nCIRO COMÉRCIO DE PNEUS LTDA\nADVOGADO\n:\nLEONARDO SPERB DE PAOLA\nRECORRIDO\n:\nFAZENDA NACIONAL\nPROCURADORES\n:\nCLAUDIO XAVIER SEEFELDER FILHO\nJOSE CARLOS COSTA LOCH E OUTRO(S)\nASSUNTO: Tributário - Débito Fiscal - Parcelamento de Dívida\nCERTIDÃO\nCertifico que a egrégia SEGUNDA TURMA, ao apreciar o processo em epígrafe na sessão realizada nesta data, proferiu a seguinte decisão:\n\"A Turma, por unanimidade, negou provimento ao recurso, nos termos do voto do(a) Sr(a). Ministro(a)-Relator(a).\"\nOs Srs. Ministros Castro Meira, Humberto Martins, Herman Benjamin e Mauro Campbell Marques votaram com a Sra. Ministra Relatora.\nBrasília, 09  de setembro  de 2008\nVALÉRIA ALVIM DUSI\nSecretária\nDocumento: 816252Inteiro Teor do Acórdão- DJe: 27/05/2022",
    "referencias_legislativas": [
      {
        "tipo_lei": "LEG:FED CFB:****** ANO:1988",
        "nome_lei": "*****  CF-1988    CONSTITUIÇÃO FEDERAL DE 1988",
        "artigos": "ART:00005 INC:00057"
      },
      {
        "tipo_lei": "LEG:FED LCP:000035 ANO:1979",
        "nome_lei": "*****  LOMAN-79    LEI ORGÂNICA DA MAGISTRATURA NACIONAL",
        "artigos": "ART:00029"
      },
      {
        "tipo_lei": "LEG:FED LEI:007492 ANO:1986",
        "nome_lei": "*****  LCCSF-86    LEI DOS CRIMES CONTRA O SISTEMA FINANCEIRO",
        "artigos": "ART:00003 ART:00022 PAR:ÚNICO"
      },
      {
        "tipo_lei": "LEG:FED DEL:003689 ANO:1941",
        "nome_lei": "*****  CPP-41    CÓDIGO DE PROCESSO PENAL",
        "artigos": "ART:00041 ART:00319 INC:00006 ART:00395 INC:00001"
      },
      {
        "tipo_lei": "LEG:FED LEI:009613 ANO:1998",
        "artigos": "ART:00001 INC:00007 PAR:00004",
        "observacao": "(COM A REDAÇÃO DADA PELA LEI 12.683/2012)"
      },
      {
        "tipo_lei": "LEG:FED CIR:003071 ANO:2001",
        "artigos": "ART:00001",
        "observacao": "(BANCO CENTRAL DO BRASIL - BACEN)"
      },
      {
        "tipo_lei": "LEG:FED LEI:012683 ANO:2012"
      },
      {
        "tipo_lei": "LEG:FED LEI:012850 ANO:2013",
        "artigos": "ART:00027"
      }
    ],
    "jurisprudencia_citada": "(DENÚNCIA - REJEIÇÃO - EXCEPCIONALIDADE)\n   STF - [[Inq 1057]]-PB,\n         [[Inq 3982]],\n         [[Inq 1748]]-SP,\n         [[RHC 53503]]-SP\n(OCULTAÇÃO DE CAPITAIS - MERO TRÂNSITO DE VALORES POR CONTAS\nBANCÁRIAS PESSOAIS - TESE DE DEFESA - ACOLHIMENTO ANTES DA INSTRUÇÃO\n- DESCABIMENTO)\n   STF - [[Inq 3980]]\n(DENÚNCIA - PRINCÍPIO DA CONGRUÊNCIA - FATOS DESCRITOS NA DENÚNCIA -\nCAPITULAÇÃO JURÍDICA - IRRELEVÂNCIA)\n   STF - [[HC 120587]]\n(EVASÃO DE DIVISAS - TIPICIDADE - CIRCULARES DO BACEN - NECESSIDADE\nDE DECLARAÇÃO - VALORES - LIMITES)\n   STJ - <<AgRg no RHC 122377>>-RJ,\n         <<HC 401947>>-SP,\n         <<AgRg no REsp 1381038>>-SC\n   STF - [[AP 470]]\n(DENÚNCIA - REQUISITOS)\n   STJ - <<RHC 106107>>-BA,\n         <<AgRg no AREsp 700786>>-BA,\n         <<RHC 126853>>-SP,\n         <<RHC 66064>>-PR\n   STF - [[Inq 1608]]-PA,\n         [[HC 89908]]\n(DENÚNCIA - EVASÃO DE DIVISAS - INDICAÇÃO DOS VALORES CONSTANTES DAS\nCONTAS NO DIA 31 DE DEZEMBRO DO ANO-BASE - AUSÊNCIA - INÉPCIA -\nCONFIGURAÇÃO)\n   STJ - <<RHC 82880>>-SP\n(ELEMENTO SUBJETIVO DO DELITO - PRESENÇA - VERIFICAÇÃO - NECESSIDADE\nDE INSTRUÇÃO PROCESSUAL)\n   STJ - <<AgRg no RMS 65281>>-PA\n   STF - [[HC 74791]]-RJ,\n         [[AP 276]],\n         [[AP 470]]\n(EVASÃO DE DIVISAS - LAVAGEM DE CAPITAIS - CRIME ANTECEDENTE -\nCONCURSO MATERIAL - CONFIGURAÇÃO)\n   STJ - <<RHC 42500>>-MG,\n         <<REsp 1234097>>-PR,\n         <<RHC 33903>>-PR,\n         <<REsp 886068>>-RS,\n         <<AgRg no REsp 1254887>>-SC,\n         <<AgRg no REsp 1322181>>-SC,\n         <<APn 458>>\n(CRIME ORGANIZAÇÃO CRIMINOSA - VIGÊNCIA)\n   STF - [[HC 96007]]\n(LAVAGEM OU OCULTAÇÃO DE BENS, DIREITOS E VALORES ORIUNDOS DE\nORGANIZAÇÃO CRIMINOSA - PERÍODO ANTERIOR À LEI 12.850/2013 -\nAUSÊNCIA DE DEFINIÇÃO JURÍDICA VÁLIDA PARA ORGANIZAÇÃO CRIMINOSA -\nATIPICIDADE)\n   STF - [[HC 96007]],\n         [[RE-AgR 1115041]]\n(DENÚNCIA - RECEBIMENTO - EXISTÊNCIA DE PROVA CABAL -\nDESNECESSIDADE)\n   STF - [[Inq 2185]],\n         [[HC 95156]]\n(LEI ORGÂNICA DA MAGISTRATURA - AFASTAMENTO DO CARGO - APLICAÇÃO A\nCONSELHEIRO DE TRIBUNAIS DE CONTAS - POSSIBILIDADE)\n   STF - [[HC-AgR 129315]],\n         [[HC 158217]]\n(MAGISTRADO - RECEBIMENTO DE DENÚNCIA - AFASTAMENTO DO CARGO -\nPRESUNÇÃO DE INOCÊNCIA - VIOLAÇÃO - NÃO CONFIGURAÇÃO)\n   STF - [[Inq 2424]],\n         [[HC 95496]]\n(CRIME CONTRA ADMINISTRAÇÃO PÚBLICA - AFASTAMENTO CAUTELAR DE CARGO\n- POSSIBILIDADE)\n   STJ - <<APn 812>>-DF,\n         <<Inq 558>>-GO,\n         <<Inq 1088>>-DF\n   STF - [[HC 158217]],\n         [[HC-AgR 129315]]",
    "html_file": "201902238806_928.html",
    "extraction_date": "2025-11-04T21:15:26.575343"
  },
  {
    "id": "000816181",
    "numero_processo": "897",
    "numero_registro": "201702135303",
    "classe": "AGRAVO REGIMENTAL NA AÇÃO PENAL",
    "orgao_julgador": "CORTE ESPECIAL",
    "relator": "MARIA ISABEL GALLOTTI",
    "data_decisao": "20220518",
    "data_publicacao": "DJE        DATA:01/06/2022",
    "ementa": "AGRAVO REGIMENTAL EM AÇÃO PENAL. ARQUIVAMENTO DA DENÚNCIA JÁ\nRECEBIDA PELA CORTE ESPECIAL. INADMISSIBILIDADE. LEGITIMIDADE DO\nINDEFERIMENTO DE PEDIDOS FORMULADOS NA DEFESA PRÉVIA. RECURSO NÃO\nPROVIDO.\n1. Pretensão ao arquivamento da denúncia sob o fundamento de que,\nnos termos do art. 4º, § 16, da Lei 12.850, de 2 de agosto de 2013,\nna redação da Lei 13.964, de 24 de dezembro de 2019 (o chamado\n\"Pacote Anticrime\"), o recebimento da denúncia não pode ser\nprocedido \"com fundamento apenas nas declarações do colaborador\".\nDenúncia recebida pela Corte Especial deste Tribunal. \"Não se revela\ncabível agravo interno/regimental contra decisão colegiada,\nconforme o teor dos arts. 258 e 259 do Regimento Interno do Superior\nTribunal de Justiça.\" (STJ, AgRg no AgRg no RE nos EDcl no AgRg nos\nEAREsp 822.343/MG). Não conhecimento, no ponto, do agravo\nregimental.\n2. Pretensão à juntada aos autos do inteiro teor da ação penal\nproposta contra os delatores em curso na primeira instância.\nImprocedência. Ausência de impugnação especificada dos fundamentos\nda decisão denegatória. Incidência da Súmula 182 desta Corte que é\naplicável ao processo penal. (STJ, AgRg no AREsp 2016064/SP; AgRg no\nAREsp 1962587/SP). O tribunal não está obrigado a realizar\ndiligências que podem ser procedidas, com empenho razoável, pela\nprópria parte. (STJ, REsp 235.638/SP; MS 5370/DF; RHC 10403/DF).\n\"Conforme o [...] art. 7º, § 2º, da Lei 12.850/13, é ônus da defesa\nrequerer ao juiz que supervisiona as investigações o acesso\" aos\nelementos probatórios já documentados nos autos da mencionada ação\npenal. (STF, Rcl 24116). Caso em que a defesa deixou de demonstrar\nque teria requerido ao juízo no qual tramita a ação penal proposta\ncontra os delatores o acesso aos elementos probatórios já\ndocumentados nos autos respectivos. \"Não há um direito absoluto à\nprodução de prova\". (STF, HC 100988). Consequente\nimprescindibilidade de a parte demonstrar a \"legalidade,\npertinência, relevância e necessidade da realização da atividade\nprobatória pleiteada (AgRg no HC 327.638/PA [...])\". (STJ, AgRg no\nAREsp 1509839/SC). Hipótese em que o acusado deixou de demonstrar,\nde forma específica e articulada, que a juntada aos presentes autos\ndos autos da ação penal proposta contra os delatores é \"necessária\nao esclarecimento da verdade\" (CPP, art. 184) ou capaz de \"influir\ndecisivamente\" (STJ, REsp 13.515/PR) no resultado do julgamento ou\n\"na apuração da verdade substancial ou na decisão da causa.\" CPP,\nart. 566.\n3. Pretensão à \"realização de perícia judicial sobre as\nmovimentações bancárias e financeiras\" do acusado. Pretensão à\n\"realização de perícia judicial no equipamento apreendido no\ngabinete\" do acusado, consistente num embaralhador de espectro.\nImprocedência, no caso. Hipótese em que a defesa deixou de\ndemonstrar, de forma específica e articulada, que as perícias\nrequeridas são \"necessária[s] ao esclarecimento da verdade\" (CPP,\nart. 184) ou capazes de \"influir decisivamente\" (STJ, REsp\n13.515/PR) no resultado do julgamento ou \"na apuração da verdade\nsubstancial ou na decisão da causa.\" CPP, art. 566.\n4. Pretensão a que seja determinado à Secretaria desta Corte a\nexpedição de \"certidão relativa aos procedimentos que envolvem Jonas\nLopes de Carvalho Junior.\" Requerimento que deve ser dirigido à\nrepartição competente na estrutura administrativa desta Corte,\nporque o tribunal não está obrigado a realizar diligências que podem\nser procedidas, com empenho razoável, pela própria parte. (STJ,\nREsp 235.638/SP; MS 5370/DF; RHC 10403/DF). Ademais, a defesa deixou\nde demonstrar, de forma específica e articulada, que a certidão\nrequerida é \"necessária ao esclarecimento da verdade\" (CPP, art.\n184) ou capaz de \"influir decisivamente\" (STJ, REsp 13.515/PR) no\nresultado do julgamento ou \"na apuração da verdade substancial ou na\ndecisão da causa.\" CPP, art. 566.\n5. Pretensão à requisição ao Ministério Público de informações\n\"sobre a existência de procedimentos, relatos e declarações de\ncolaboradores que digam respeito aos fatos versados nos presentes\nautos\". Inadmissibilidade. Nos termos do art. 7º, § 3º, da Lei\n12.850, \"[o] acordo de colaboração premiada e os depoimentos do\ncolaborador serão mantidos em sigilo até o recebimento da denúncia\nou da queixa-crime, sendo vedado ao magistrado decidir por sua\npublicidade em qualquer hipótese.\" Assim sendo, o acusado somente\ntem direito de examinar eventual colaboração premiada em que tenha\nsido delatado após o recebimento da denúncia instruída com essa\ncolaboração, e, não possível o procedimento ainda em tramitação\nperante o Ministério Público.\n6. Agravo regimental a que se nega provimento.",
    "ementa_completa": "TRIBUTÁRIO. EXECUÇÃO FISCAL. IPTU. SUBSTITUIÇÃO DA CDA. MUDANÇA DO SUJEITO PASSIVO. ALTERAÇÃO DO LANÇAMENTO.\n1. Não se admite alteração da CDA quando necessária a modificação do próprio lançamento, por não se enquadrar nos casos de mero erro material ou formal.\n2. Agravo Regimental não provido.",
    "decisao": "A Corte Especial, por unanimidade, negou provimento ao agravo, nos\ntermos do voto da Sra. Ministra Relatora. Os Srs. Ministros\nFrancisco Falcão, Nancy Andrighi, Laurita Vaz, João Otávio de\nNoronha, Maria Thereza de Assis Moura, Jorge Mussi, Og Fernandes,\nLuis Felipe Salomão, Mauro Campbell Marques, Benedito Gonçalves e\nRaul Araújo votaram com a Sra. Ministra Relatora.\nAusentes, justificadamente, os Srs. Ministros Herman Benjamin e\nPaulo de Tarso Sanseverino.\nLicenciado o Sr. Ministro Felix Fischer.",
    "relatorio": "O EXMO. SR. MINISTRO HERMAN BENJAMIN: Cuida-se de Agravo Regimental interposto contra decisão que negou provimento ao recurso nos seguintes termos:\nTrata-se de Agravo de Instrumento contra decisão que inadmitiu Recurso Especial (art. 105, III, \"a\" e \"c\", da CF) no qual se alega violação do art. 130 do CTN e do art. 2º, § 8º, da Lei 6.830⁄1980, sob o argumento de que é possível a substituição, no curso da lide, do sujeito passivo da obrigação tributária. Aduz, também, existir divergência jurisprudencial.\nO agravante sustenta, em síntese, que estão preenchidos os requisitos de admissibilidade do recurso.\nSem contraminuta (fl. 126).\nÉ o relatório.\nDecido.\nO STJ vem decidindo que apenas nos casos de correção de erro material ou formal pode-se proceder à alteração na CDA, não sendo viável quando se tenha de modificar o próprio lançamento.\nNa linha desse entendimento:\nTRIBUTÁRIO. EXECUÇÃO FISCAL. SUBSTITUIÇÃO DA CDA. ALTERAÇÃO DO SUJEITO PASSIVO DA OBRIGAÇÃO TRIBUTÁRIA. IMPOSSIBILIDADE.\n1. 'O Tribunal de origem decidiu a questão em conformidade com a orientação firmada neste Pretório no sentido de que é possível a substituição da CDA, antes da prolação da sentença, quando se tratar de correção de erro material ou formal, sendo inviável, entretanto, a alteração do título executivo para modificar o sujeito passivo da execução, não encontrando, tal providência, amparo na Lei 6.830⁄80' (AgRg no Ag 771.386⁄BA, 1ª Turma, Min. Denise Arruda, DJ de 12⁄12⁄2006). Precedentes: REsp n.º 829.455⁄BA, Min. Castro Meira, DJ de 07.08.2006 e AgRg no Ag 732.402⁄BA, 1ª Turma, Min. José Delgado, DJ de 28⁄04⁄2006.\n2. Recurso especial a que se nega provimento. (REsp 750248⁄BA; Rel. Min. Teori Albino Zavascki; Primeira Turma; DJ de 29⁄6⁄2007).\nPROCESSUAL CIVIL E TRIBUTÁRIO. AGRAVO REGIMENTAL. IPTU. SUBSTITUIÇÃO DE CDA. NÃO-OCORRÊNCIA DE ERRO FORMAL OU MATERIAL. MODIFICAÇÃO DO PRÓPRIO SUJEITO PASSIVO. IMPOSSIBILIDADE. PRECEDENTES.\n1. Agravo regimental contra decisão negou provimento a agravo de instrumento.\n2. O",
    "voto": "O EXMO. SR. MINISTRO HERMAN BENJAMIN (Relator):\nO cerne da lide cinge-se à discussão sobre a incidência dos artigos 130 do CTN e 2º, § 8º, da Lei 6.830⁄1980 à hipótese de substituição da certidão de dívida ativa - CDA.\nOs dispositivos supramencionados assim estabelecem:\nArtigo 130 do CTN:\nArt. 130. Os créditos tributários relativos a impostos cujo fato gerador seja a propriedade, o domínio útil ou a posse de bens imóveis, e bem assim os relativos a taxas pela prestação de serviços referentes a tais bens, ou a contribuições de melhoria, subrogam-se na pessoa dos respectivos adquirentes, salvo quando conste do título a prova de sua quitação.\nParágrafo único. No caso de arrematação em hasta pública, a sub-rogação ocorre sobre o respectivo preço.\nArtigo 2º, § 8º, da Lei 6.830⁄1980:\nArt. 2º - Constitui Dívida Ativa da Fazenda Pública aquela definida como tributária ou não tributária na Lei nº 4.320, de 17 de março de 1964, com as alterações posteriores, que estatui normas gerais de direito financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal.\n§ 8º - Até a decisão de primeira instância, a Certidão de Dívida Ativa poderá ser emendada ou substituída, assegurada ao executado a devolução do prazo para embargos.\nO Superior Tribunal de Justiça entende que apenas nos casos de correção de erro material ou formal se pode proceder à alteração na CDA, não sendo viável quando se tenha de modificar o próprio lançamento. Nesse sentido:\nPROCESSUAL CIVIL. AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO.RECURSO ESPECIAL. TRIBUTÁRIO. IPTU. EXECUÇÃO FISCAL. SUBSTITUIÇÃO DA CDA. HIPÓTESE QUE IMPLICA ALTERAÇÃO NO LANÇAMENTO. INVIABILIDADE.\n1. Nos termos do art. 2º, § 8º, da Lei 6.830⁄80, 'até a decisão de primeira instância, a Certidão de Dívida Ativa poderá ser emendada ou substituída, assegurada ao executado a devolução do prazo para embargos'. A jurisprudência desta Corte firmou-se no sentido de que tal preceito ampara apenas as hipóteses de mera correção de erro material ou formal, sendo inviável a substituição da CDA nos casos em que haja necessidade de se alterar o próprio lançamento.\nNesse sentido: REsp 829.455⁄BA, 2ª Turma, Rel. Min. Castro Meira, DJ de 7.8.2006; AgRg no REsp 823.011⁄RS, 1ª Turma, Rel. Min. José Delgado, DJ de 3.8.2006; REsp 667.186⁄RJ, 2ª Turma, Rel. Min. Eliana Calmon, DJ de 6.6.2006; REsp 87.768⁄SP, 2ª Turma, Rel. Min. Francisco Peçanha Martins, DJ de 27.11.2000.\n2. Agravo regimental desprovido. (AgRg no Ag 815732⁄BA, Rel. Ministra  DENISE ARRUDA, 1ª Turma, DJ de 3⁄5⁄2007).\nAGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO. TRIBUTÁRIO. IPTU. SUBSTITUIÇÃO DA CDA ANTES DA PROLAÇÃO DA SENTENÇA. ALTERAÇÃO DO SUJEITO PASSIVO DA EXECUÇÃO. IMPOSSIBILIDADE. ART. 135 DO CTN. MATÉRIA NOVA. AGRAVO DESPROVIDO.\n1. O Tribunal de origem decidiu a questão em conformidade com a orientação firmada neste Pretório no sentido de que é possível a substituição da CDA, antes da prolação da sentença, quando se tratar de correção de erro material ou formal, sendo inviável, entretanto, a alteração do título executivo para modificar o sujeito passivo da execução, não encontrando, tal providência, amparo na Lei 6.830⁄80.\n2. A argumentação adotada nas razões do presente agravo regimental, referente à aplicação do art. 135 do CTN, é nova, não tendo sido anteriormente suscitada no recurso especial, o que torna inviável a sua análise neste momento processual.\n3. Agravo regimental desprovido. (AgRg no Ag 771386⁄BA, Rel. Ministra  DENISE ARRUDA, 1ª Turma, DJ de 1⁄2⁄2007).\nAusente a comprovação da necessidade de retificações a serem promovidas na decisão agravada, proferida com fundamentos suficientes e em consonância com entendimento pacífico deste Tribunal, não há prover o Agravo Regimental que contra ela se insurge.\nPor tudo isso, nego provimento ao Agravo Regimental.\nÉ como voto.",
    "texto_completo": "Revista Eletrônica de Jurisprudência do STJ\nSuperior Tribunal de JustiçaRevista Eletrônica de Jurisprudência\nImprimir\nRECURSO ESPECIAL Nº 591\nAgRg   no  AGRAVO DE INSTRUMENTO Nº 1.039.228 - BA  (2008⁄0082041-2)\nRELATOR\n:\nMINISTRO HERMAN BENJAMIN\nAGRAVANTE\n:\nMUNICÍPIO DE SALVADOR\nADVOGADO\n:\nSEM REPRESENTAÇÃO NOS AUTOS\nAGRAVADO\n:\nCST - EXPANSÃO URBANA LTDA\nADVOGADO\n:\nÉRICA PINHEIRO NASCIMENTO E OUTRO(S)\nEMENTA\nTRIBUTÁRIO. EXECUÇÃO FISCAL. IPTU. SUBSTITUIÇÃO DA CDA. MUDANÇA DO SUJEITO PASSIVO. ALTERAÇÃO DO LANÇAMENTO.\n1. Não se admite alteração da CDA quando necessária a modificação do próprio lançamento, por não se enquadrar nos casos de mero erro material ou formal.\n2. Agravo Regimental não provido.\nACÓRDÃO\nVistos, relatados e discutidos os autos em que são partes as acima indicadas, acordam os Ministros da Segunda Turma do Superior Tribunal de Justiça: \"A Turma, por unanimidade, negou provimento ao agravo regimental, nos termos do voto do(a) Sr(a). Ministro(a)-Relator(a).\" Os Srs. Ministros Mauro Campbell Marques, Eliana Calmon, Castro Meira e Humberto Martins votaram com o Sr. Ministro Relator.\nBrasília, 09 de setembro de 2008 (data do julgamento).\nMINISTRO HERMAN BENJAMIN\nRelator\nAgRg no AGRAVO DE INSTRUMENTO Nº 1.039.228 - BA (2008⁄0082041-2)\nRELATOR\n:\nMINISTRO HERMAN BENJAMIN\nAGRAVANTE\n:\nMUNICÍPIO DE SALVADOR\nPROCURADOR\n:\nPEDRO AUGUSTO DE FREITAS GORDILHO E OUTRO(S)\nAGRAVADO\n:\nCST - EXPANSÃO URBANA LTDA\nADVOGADO\n:\nÉRICA PINHEIRO NASCIMENTO E OUTRO(S)\nRELATÓRIO\nO EXMO. SR. MINISTRO HERMAN BENJAMIN: Cuida-se de Agravo Regimental interposto contra decisão que negou provimento ao recurso nos seguintes termos:\nTrata-se de Agravo de Instrumento contra decisão que inadmitiu Recurso Especial (art. 105, III, \"a\" e \"c\", da CF) no qual se alega violação do art. 130 do CTN e do art. 2º, § 8º, da Lei 6.830⁄1980, sob o argumento de que é possível a substituição, no curso da lide, do sujeito passivo da obrigação tributária. Aduz, também, existir divergência jurisprudencial.\nO agravante sustenta, em síntese, que estão preenchidos os requisitos de admissibilidade do recurso.\nSem contraminuta (fl. 126).\nÉ o relatório.\nDecido.\nO STJ vem decidindo que apenas nos casos de correção de erro material ou formal pode-se proceder à alteração na CDA, não sendo viável quando se tenha de modificar o próprio lançamento.\nNa linha desse entendimento:\nTRIBUTÁRIO. EXECUÇÃO FISCAL. SUBSTITUIÇÃO DA CDA. ALTERAÇÃO DO SUJEITO PASSIVO DA OBRIGAÇÃO TRIBUTÁRIA. IMPOSSIBILIDADE.\n1. 'O Tribunal de origem decidiu a questão em conformidade com a orientação firmada neste Pretório no sentido de que é possível a substituição da CDA, antes da prolação da sentença, quando se tratar de correção de erro material ou formal, sendo inviável, entretanto, a alteração do título executivo para modificar o sujeito passivo da execução, não encontrando, tal providência, amparo na Lei 6.830⁄80' (AgRg no Ag 771.386⁄BA, 1ª Turma, Min. Denise Arruda, DJ de 12⁄12⁄2006). Precedentes: REsp n.º 829.455⁄BA, Min. Castro Meira, DJ de 07.08.2006 e AgRg no Ag 732.402⁄BA, 1ª Turma, Min. José Delgado, DJ de 28⁄04⁄2006.\n2. Recurso especial a que se nega provimento. (REsp 750248⁄BA; Rel. Min. Teori Albino Zavascki; Primeira Turma; DJ de 29⁄6⁄2007).\nPROCESSUAL CIVIL E TRIBUTÁRIO. AGRAVO REGIMENTAL. IPTU. SUBSTITUIÇÃO DE CDA. NÃO-OCORRÊNCIA DE ERRO FORMAL OU MATERIAL. MODIFICAÇÃO DO PRÓPRIO SUJEITO PASSIVO. IMPOSSIBILIDADE. PRECEDENTES.\n1. Agravo regimental contra decisão negou provimento a agravo de instrumento.\n2. O acórdão a quo extinguiu execução fiscal, com base no art. 267, VI, do CPC, ao entendimento de que a emenda ou substituição de certidão de dívida ativa facultada ao credor, nos termos dos arts. 203 do CTN e 2º, § 8º, da LEF, só é possível na hipótese de erro material ou formal.\n3. A jurisprudência do Superior Tribunal de Justiça entende que é possível a substituição da CDA, em face da ocorrência de erro material ou formal, antes da prolação da sentença.\n4. No entanto, in casu, não se trata de mero erro material, mas de pedido de alteração do sujeito passivo da obrigação tributária após o exeqüente reconhecer a ilegitimidade passiva acionada para figurar na lide.\n5. Impossibilidade de substituição de Título Executivo quando não se tratar de mera correção de erro material ou formal e, sim, de modificação do próprio sujeito passivo, o que não possui tutela na Lei nº 6.830⁄80 e no CTN.\n6. Agravo regimental não-provido. (AgRg no Ag 732.402⁄BA, Rel. Ministro  JOSÉ DELGADO, PRIMEIRA TURMA, julgado em 28.04.2006, DJ 22.05.2006 p. 156).\nAssim, dessume-se que o acórdão recorrido está em sintonia com o atual entendimento deste Tribunal Superior, razão pela qual não merece prosperar a irresignação. Incidência, in casu, do princípio estabelecido na Súmula 83⁄STJ: \"Não se conhece do recurso especial pela divergência, quando a orientação do Tribunal se firmou no mesmo sentido da decisão recorrida\".\nAnte o exposto, nego provimento ao Agravo de Instrumento.\nPublique-se. Intimem-se (fls. 134-135).\nO agravante sustenta, em suma, que \"a omissão por parte do vendedor e do comprador do imóvel, de informar o Fisco sobre alienação do imóvel durante o curso do processo administrativo não pode acarretar prejuízo ao erário público, beneficiando os contribuintes que não cumpriram suas obrigações\" (fl. 142).\nPleiteia a reconsideração da decisão agravada.\nÉ o relatório.\nAgRg no AGRAVO DE INSTRUMENTO Nº 1.039.228 - BA (2008⁄0082041-2)\nVOTO\nO EXMO. SR. MINISTRO HERMAN BENJAMIN (Relator):\nO cerne da lide cinge-se à discussão sobre a incidência dos artigos 130 do CTN e 2º, § 8º, da Lei 6.830⁄1980 à hipótese de substituição da certidão de dívida ativa - CDA.\nOs dispositivos supramencionados assim estabelecem:\nArtigo 130 do CTN:\nArt. 130. Os créditos tributários relativos a impostos cujo fato gerador seja a propriedade, o domínio útil ou a posse de bens imóveis, e bem assim os relativos a taxas pela prestação de serviços referentes a tais bens, ou a contribuições de melhoria, subrogam-se na pessoa dos respectivos adquirentes, salvo quando conste do título a prova de sua quitação.\nParágrafo único. No caso de arrematação em hasta pública, a sub-rogação ocorre sobre o respectivo preço.\nArtigo 2º, § 8º, da Lei 6.830⁄1980:\nArt. 2º - Constitui Dívida Ativa da Fazenda Pública aquela definida como tributária ou não tributária na Lei nº 4.320, de 17 de março de 1964, com as alterações posteriores, que estatui normas gerais de direito financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal.\n§ 8º - Até a decisão de primeira instância, a Certidão de Dívida Ativa poderá ser emendada ou substituída, assegurada ao executado a devolução do prazo para embargos.\nO Superior Tribunal de Justiça entende que apenas nos casos de correção de erro material ou formal se pode proceder à alteração na CDA, não sendo viável quando se tenha de modificar o próprio lançamento. Nesse sentido:\nPROCESSUAL CIVIL. AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO.RECURSO ESPECIAL. TRIBUTÁRIO. IPTU. EXECUÇÃO FISCAL. SUBSTITUIÇÃO DA CDA. HIPÓTESE QUE IMPLICA ALTERAÇÃO NO LANÇAMENTO. INVIABILIDADE.\n1. Nos termos do art. 2º, § 8º, da Lei 6.830⁄80, 'até a decisão de primeira instância, a Certidão de Dívida Ativa poderá ser emendada ou substituída, assegurada ao executado a devolução do prazo para embargos'. A jurisprudência desta Corte firmou-se no sentido de que tal preceito ampara apenas as hipóteses de mera correção de erro material ou formal, sendo inviável a substituição da CDA nos casos em que haja necessidade de se alterar o próprio lançamento.\nNesse sentido: REsp 829.455⁄BA, 2ª Turma, Rel. Min. Castro Meira, DJ de 7.8.2006; AgRg no REsp 823.011⁄RS, 1ª Turma, Rel. Min. José Delgado, DJ de 3.8.2006; REsp 667.186⁄RJ, 2ª Turma, Rel. Min. Eliana Calmon, DJ de 6.6.2006; REsp 87.768⁄SP, 2ª Turma, Rel. Min. Francisco Peçanha Martins, DJ de 27.11.2000.\n2. Agravo regimental desprovido. (AgRg no Ag 815732⁄BA, Rel. Ministra  DENISE ARRUDA, 1ª Turma, DJ de 3⁄5⁄2007).\nAGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO. TRIBUTÁRIO. IPTU. SUBSTITUIÇÃO DA CDA ANTES DA PROLAÇÃO DA SENTENÇA. ALTERAÇÃO DO SUJEITO PASSIVO DA EXECUÇÃO. IMPOSSIBILIDADE. ART. 135 DO CTN. MATÉRIA NOVA. AGRAVO DESPROVIDO.\n1. O Tribunal de origem decidiu a questão em conformidade com a orientação firmada neste Pretório no sentido de que é possível a substituição da CDA, antes da prolação da sentença, quando se tratar de correção de erro material ou formal, sendo inviável, entretanto, a alteração do título executivo para modificar o sujeito passivo da execução, não encontrando, tal providência, amparo na Lei 6.830⁄80.\n2. A argumentação adotada nas razões do presente agravo regimental, referente à aplicação do art. 135 do CTN, é nova, não tendo sido anteriormente suscitada no recurso especial, o que torna inviável a sua análise neste momento processual.\n3. Agravo regimental desprovido. (AgRg no Ag 771386⁄BA, Rel. Ministra  DENISE ARRUDA, 1ª Turma, DJ de 1⁄2⁄2007).\nAusente a comprovação da necessidade de retificações a serem promovidas na decisão agravada, proferida com fundamentos suficientes e em consonância com entendimento pacífico deste Tribunal, não há prover o Agravo Regimental que contra ela se insurge.\nPor tudo isso, nego provimento ao Agravo Regimental.\nÉ como voto.\nCERTIDÃO DE JULGAMENTO\nSEGUNDA TURMA\nAgRg   no\nNúmero Registro: 2008⁄0082041-2\nAg     1039228 ⁄ BA\nNúmeros Origem:  3061392003  624962008\nPAUTA: 09⁄09⁄2008\nJULGADO: 09⁄09⁄2008\nRelator\nExmo. Sr. Ministro  HERMAN BENJAMIN\nPresidente da Sessão\nExmo. Sr. Ministro CASTRO MEIRA\nSubprocuradora-Geral da República\nExma. Sra. Dra. DULCINÉA MOREIRA DE BARROS\nSecretária\nBela. VALÉRIA ALVIM DUSI\nAUTUAÇÃO\nAGRAVANTE\n:\nMUNICÍPIO DE SALVADOR\nPROCURADOR\n:\nPEDRO AUGUSTO DE FREITAS GORDILHO E OUTRO(S)\nAGRAVADO\n:\nCST - EXPANSÃO URBANA LTDA\nADVOGADO\n:\nÉRICA PINHEIRO NASCIMENTO E OUTRO(S)\nASSUNTO: Execução Fiscal\nAGRAVO REGIMENTAL\nAGRAVANTE\n:\nMUNICÍPIO DE SALVADOR\nPROCURADOR\n:\nPEDRO AUGUSTO DE FREITAS GORDILHO E OUTRO(S)\nAGRAVADO\n:\nCST - EXPANSÃO URBANA LTDA\nADVOGADO\n:\nÉRICA PINHEIRO NASCIMENTO E OUTRO(S)\nCERTIDÃO\nCertifico que a egrégia SEGUNDA TURMA, ao apreciar o processo em epígrafe na sessão realizada nesta data, proferiu a seguinte decisão:\n\"A Turma, por unanimidade, negou provimento ao agravo regimental, nos termos do voto do(a) Sr(a). Ministro(a)-Relator(a).\"\nOs Srs. Ministros Mauro Campbell Marques, Eliana Calmon, Castro Meira e Humberto Martins votaram com o Sr. Ministro Relator.\nBrasília, 09  de setembro  de 2008\nVALÉRIA ALVIM DUSI\nSecretária\nDocumento: 816180Inteiro Teor do Acórdão- DJe: 01/06/2022",
    "referencias_legislativas": [
      {
        "tipo_lei": "LEG:FED RGI:****** ANO:1989",
        "nome_lei": "*****  RISTJ-89    REGIMENTO INTERNO DO SUPERIOR TRIBUNAL DE JUSTIÇA",
        "artigos": "ART:00253 PAR:ÚNICO INC:00001 ART:00258 ART:00259"
      },
      {
        "tipo_lei": "LEG:FED LEI:012850 ANO:2013",
        "artigos": "ART:00004 PAR:00016 ART:00007 PAR:00002 PAR:00003",
        "observacao": "(ART. 7º, §  3º E 4º, § 16, COM A REDAÇÃO DADA PELA LEI 13.964/2019)"
      },
      {
        "tipo_lei": "LEG:FED LEI:013964 ANO:2019",
        "nome_lei": "*****  LPAC-2019    LEI DO PACOTE ANTICRIME"
      },
      {
        "tipo_lei": "LEG:FED DEL:003689 ANO:1941",
        "nome_lei": "*****  CPP-41    CÓDIGO DE PROCESSO PENAL",
        "artigos": "ART:00184 ART:00566"
      },
      {
        "tipo_lei": "LEG:FED LEI:013105 ANO:2015",
        "nome_lei": "*****  CPC-15    CÓDIGO DE PROCESSO CIVIL DE 2015",
        "artigos": "ART:00932 INC:00003"
      },
      {
        "tipo_lei": "LEG:FED SUM:****** ANO:****",
        "nome_lei": "*****  SUV(STF)    SÚMULA VINCULANTE DO SUPREMO TRIBUNAL FEDERAL"
      }
    ],
    "jurisprudencia_citada": "(AGRAVO INTERNO/REGIMENTAL CONTRA DECISÃO COLEGIADA - NÃO CABIMENTO)\n   STJ - <<AgRg no AgRg no RE nos EDcl no AgRg nos EAREsp\n822343>>-MG\n(PROCESSUAL PENAL - AUSÊNCIA DE IMPUGNAÇÃO ESPECÍFICA DOS\nFUNDAMENTOS DA DECISÃO RECORRIDA - SÚMULA 182 DO STJ)\n   STJ - <<AgRg no AREsp 2016064>>-SP,\n         <<AgRg no AREsp 1962587>>-SP,\n         <<AgRg no MS 28100>>-DF\n(DILIGÊNCIAS - NÃO OBRIGATORIEDADE DO JUÍZO)\n   STJ - <<REsp 235638>>-SP,\n         <<MS 5370>>-DF,\n         <<RHC 10403>>-DF\n(AÇÃO PENAL - ELEMENTOS PROBATÓRIOS DOCUMENTADOS - REQUERIMENTO -\nÔNUS DA DEFESA)\n   STF - [[RCL 24116]]\n(PRODUÇÃO DE PROVAS - INEXISTÊNCIA DE DIREITO ABSOLUTO)\n   STF - [[HC 100988]]-RJ,\n         [[MS 23452]]-RJ\n(PROVAS - NECESSIDADE - DEMONSTRAÇÃO - PARTE)\n   STJ - <<AgRg no HC 327638>>-PA,\n         <<AgRg no AREsp 1509839>>-SC,\n         <<REsp 113515>>-RN\n(DENÚNCIA - RECEBIMENTO - IMPROCEDÊNCIA DAS ACUSAÇÕES - JUÍZO DE\nVALOR)\n   STF - [[INQ 1745]]-SP,\n         [[INQ 2185]]-RS\n(ELEMENTOS DE PROVA - SIGILOSOS OU NÃO - DEFENSOR - AMPLO ACESSO)\n   STF - [[RCL-AGR 28903]]\n(COLABORAÇÃO PREMIADA - ACESSO UNIVERSAL A TODOS OS DEPOIMENTOS)\n   STF - [[INQ 3983]]-DF,\n         [[RCL 46875]]\n(DESTINATÁRIO DA PROVA - MAGISTRADO - INDEFERIMENTO - INEXISTÊNCIA\nDE CERCEAMENTO DE DEFESA)\n   STJ - <<AREsp 1479655>>-SP,\n         <<AgRg no HC 327638>>-PA,\n         <<AgRg no AREsp 1509839>>-SC,\n         <<AgInt no AREsp 384961>>-SP,\n         <<AgRg no REsp 1887326>>-RS\n(MAGISTRADO - LAUDO PERICIAL  NÃO VINCULAÇÃO)\n   STJ - <<AgInt no REsp 1651138>>-MG\n   STF - [[HC 86214]],\n         [[RHC 120052]]",
    "html_file": "201702135303_897.html",
    "extraction_date": "2025-11-04T21:15:26.575343"
  },
  {
    "id": "000816899",
    "numero_processo": "1986064",
    "numero_registro": "202200434762",
    "classe": "RECURSO ESPECIAL",
    "orgao_julgador": "CORTE ESPECIAL",
    "relator": "NANCY ANDRIGHI",
    "data_decisao": "20220601",
    "data_publicacao": "DJE        DATA:08/06/2022",
    "ementa": "RECURSO ESPECIAL. AÇÃO REVISIONAL DE CONTRATO DE FINANCIAMENTO.\nRECURSO DE APELAÇÃO. TEMPESTIVIDADE. PARTE REPRESENTADA POR NÚCLEO\nDE PRÁTICA JURÍDICA DE INSTITUIÇÃO PRIVADA DE ENSINO SUPERIOR. PRAZO\nEM DOBRO. APLICAÇÃO.\n1. Ação revisional de contrato de financiamento ajuizada em\n02/10/2018, da qual foi extraído o presente recurso especial\ninterposto em 15/02/2021 e concluso ao gabinete em 24/03/2022.\n2. O propósito recursal consiste em definir se a prerrogativa de\nprazo em dobro prevista no art. 186, § 3º, do CPC/2015 se aplica aos\nnúcleos de prática jurídica das instituições privadas de ensino\nsuperior.\n3. O art. 5º, § 5º, da Lei nº 1.060/50, prevê que \"o Defensor\nPúblico, ou quem exerça cargo equivalente, será intimado\npessoalmente de todos os atos do processo, em ambas as Instâncias,\ncontando-se-lhes em dobro todos os prazos\". Ao interpretar tal\ndispositivo, o STJ firmou orientação no sentido de que para fazer\njus ao benefício do prazo em dobro, o advogado da parte deve\nintegrar serviço de assistência judiciária organizado e mantido pelo\nEstado, como é o caso dos núcleos de prática jurídica das\ninstituições públicas de ensino superior, não se aplicando tal\nbenefício aos núcleos de prática jurídica vinculados às\nuniversidades privadas.\n4. Todavia, o Novo Código de Processo Civil, por meio do art. 186, §\n3º, estendeu a prerrogativa do prazo em dobro \"aos escritórios de\nprática jurídica das faculdades de Direito reconhecidas na forma da\nlei e às entidades que prestam assistência jurídica gratuita em\nrazão de convênios firmados com a Defensoria Pública\".\n5. É verdade que o CPC/2015 revogou expressamente alguns\ndispositivos da Lei nº 1.060/50, dentre os quais não se encontra o\nart. 5º. No entanto, nos termos do art. 2º, § 1º, da LINDB, a lei\nposterior revoga a anterior não apenas quando expressamente o\ndeclare (revogação expressa), mas também quando seja com ela\nincompatível ou quando regule inteiramente a matéria de que tratava\na lei anterior (revogação tácita).  Considerando que a nova norma\n(art. 186, § 3º, do CPC/2015) é de mesma hierarquia da anterior\n(art. 5º, § 5º, da Lei nº 1.060/50) e passou a prever, de forma\nexpressa, a aplicação do prazo em dobro aos escritórios de prática\njurídica das faculdades de Direito reconhecidas na forma da lei, não\nexigindo que elas sejam mantidas pelo Estado, ao menos com relação a\ntais entidades, o novo dispositivo legal é incompatível com o\nanterior e, por ser posterior, deve prevalecer.\n6. A interpretação literal do art. 186, § 5º, do CPC/2015 revela que\no legislador não fez qualquer diferenciação entre escritórios de\nprática jurídica de entidades de caráter público ou privado. Em\nconsequência, limitar tal prerrogativa aos núcleos de prática\njurídica das entidades públicas de ensino superior significaria\nrestringir indevidamente a aplicação da norma mediante a criação de\num pressuposto não previsto em lei.\n7. Quanto ao método teleológico, dado que os núcleos de prática\njurídica vinculados às unidades de ensino superior, sejam elas\npúblicas ou privadas, prestam assistência judiciária aos\nhipossuficientes, é absolutamente razoável crer que eles\nexperimentam as mesmas dificuldades de comunicação e de obtenção de\ninformações, dados e documentos, as quais são conhecidamente\nvivenciadas no âmbito da Defensoria Pública, de modo que o benefício\ndo prazo em dobro é um instrumento criado para viabilizar a sua\natuação. Também é razoável crer que tanto os escritórios jurídicos\nvinculados às instituições públicas quanto aqueles atrelados às\nuniversidades privadas são constantemente procurados por pessoas que\nnão têm condições de arcar com as despesas para a contratação de\nadvogado particular, recebendo um alto número de demandas. Por mais\nessa razão, o prazo em dobro constitui uma ferramenta imprescindível\npara o desempenho das atividades desenvolvidas pelos núcleos de\nprática jurídica das faculdades de Direito.\n8. Assim, a partir da entrada em vigor do art. 186, § 3º, do\nCPC/2015, a prerrogativa de prazo em dobro para as manifestações\nprocessuais também se aplica aos escritórios de prática jurídica de\ninstituições privadas de ensino superior.\n9. Na espécie, o Tribunal de origem afastou a prerrogativa de prazo\nem dobro à recorrente, porque representada por núcleo de prática\njurídica vinculado à instituição de ensino privada, o que não se\ncoaduna com a ordem jurídica vigente.\n10. Recurso especial conhecido e provido.",
    "ementa_completa": "PROCESSUAL CIVIL. AGRAVO REGIMENTAL NOS EMBARGOS DE DIVERGÊNCIA. ARESTOS CONFRONTADOS QUE ADOTAM A MESMA TESE (A VIABILIDADE DA EXCEÇÃO DE PRÉ-EXECUTIVIDADE CONDICIONA-SE À NÃO-NECESSIDADE DE DILAÇÃO PROBATÓRIA). INEXISTÊNCIA DE DIVERGÊNCIA DE ENTENDIMENTO. PRECEDENTE: AGRG NOS ERESP 769.768⁄MG, 1ª SEÇÃO, REL. MIN. TEORI ALBINO ZAVASCKI, DJ DE 27.3.2006. AGRAVO DESPROVIDO.",
    "decisao": "Vistos, relatados e discutidos estes autos, acordam os Ministros da\nCorte Especial do Superior Tribunal de Justiça, na conformidade dos\nvotos e das notas taquigráficas constantes dos autos,  A Corte\nEspecial, por unanimidade, conhecer e dar provimento ao recurso, nos\ntermos do voto da Sra. Ministra Relatora. Os Srs. Ministros Laurita\nVaz, João Otávio de Noronha, Jorge Mussi, Og Fernandes, Mauro\nCampbell Marques, Benedito Gonçalves, Raul Araújo, Paulo de Tarso\nSanseverino, Maria Isabel Gallotti e Antonio Carlos Ferreira votaram\ncom a Sra. Ministra Relatora.\nAusentes, justificadamente, os Srs. Ministros Francisco Falcão,\nMaria Thereza de Assis Moura, Herman Benjamin e Luis Felipe Salomão.\nLicenciado o Sr. Ministro Felix Fischer.\nConvocado o Sr. Ministro Antonio Carlos Ferreira.",
    "relatorio": "A EXMA. SRA. MINISTRA DENISE ARRUDA (Relatora):\nTrata-se de agravo regimental (fls. 243⁄246) apresentado contra decisão monocrática sintetizada na seguinte",
    "voto": "A EXMA. SRA. MINISTRA DENISE ARRUDA (Relatora):\nO agravo regimental não merece prosperar.\nO acórdão embargado entendeu que: \"Não se admite a exceção de pré-executividade em sede de execução fiscal nos casos em que as matérias de ordem pública discutidas não podem ser verificadas de plano, sem a necessidade de contraditório e de dilação probatória.\"\nPor outro lado, foi consignado nos arestos paradigmas que:\n\"As matérias passíveis de serem alegadas em exceção de pré-executividade não são somente as de ordem pública, mas também os fatos modificativos ou extintivos do direito do exeqüente, desde que comprovados de plano, sem necessidade de dilação probatória.\"\n(EREsp 573.467⁄SC, 1ª Seção, Rel. Min. Castro Meira, DJ 23.5.2005)\n\"O espectro das matérias suscitáveis através da exceção tem sido ampliado por força da exegese jurisprudencial mais recente, admitindo-se a argüição de prescrição e de ilegitimidade passiva do executado, desde que não demande dilação probatória (exceção secundum eventus probationis).\"\n(AgRg no Ag 755.160⁄SP, 1ª Turma, Rel. Min. Luiz Fux, DJ de 1º.3.2007)\nConforme se verifica, tanto o acórdão embargado quanto os arestos paradigmas adotam a mesma tese: a viabilidade da exceção de pré-executividade condiciona-se à não-necessidade de dilação probatória. Assim, inexiste divergência de entendimento entre os arestos confrontados apta a ensejar o provimento dos presentes embargos.\nA corroborar esse entendimento, destaca-se:\n\"PROCESSUAL CIVIL. EMBARGOS DE DIVERGÊNCIA. INEXISTÊNCIA DE TESES CONFLITANTES. NÃO CONHECIMENTO.\n1. Os embargos de divergência têm por escopo a uniformização da jurisprudência desta Corte eliminando as dissidências internas quanto à interpretação do direito em tese, o que não restou comprovado no caso dos autos, na medida em que o paradigma indicado adotou fundamentação no mesmo sentido da decisão embargada . Em ambos os acórdãos confrontados decidiu-se pelo cabimento da exceção de pré-executividade nas hipóteses em que a apreciação da matéria argüida independe de dilação probatória.\n2. Agravo regimental a que se nega provimento.\"\n(AgRg nos EREsp 769.768⁄MG, 1ª Seção, Rel. Min. Teori Albino Zavascki, DJ de 27.3.2006)\nDiante do exposto, deve ser mantida a decisão agravada.\nÉ o voto.",
    "texto_completo": "Revista Eletrônica de Jurisprudência do STJ\nSuperior Tribunal de JustiçaRevista Eletrônica de Jurisprudência\nImprimir\nBrasília  DF, 06 de fevereiro de 2001\nAgRg nos EMBARGOS DE DIVERGÊNCIA EM RESP    Nº 504.082 - SP (2008⁄0101567-3)\nRELATORA\n:\nMINISTRA DENISE ARRUDA\nAGRAVANTE\n:\nWILSON DISSENHA E OUTROS\nADVOGADO\n:\nCLEBER ROBERTO BIANCHINI\nAGRAVADO\n:\nFAZENDA DO ESTADO DE SÃO PAULO\nPROCURADOR\n:\nMILTON DEL TRONO GROSCHE E OUTRO(S)\nEMENTA\nPROCESSUAL CIVIL. AGRAVO REGIMENTAL NOS EMBARGOS DE DIVERGÊNCIA. ARESTOS CONFRONTADOS QUE ADOTAM A MESMA TESE (A VIABILIDADE DA EXCEÇÃO DE PRÉ-EXECUTIVIDADE CONDICIONA-SE À NÃO-NECESSIDADE DE DILAÇÃO PROBATÓRIA). INEXISTÊNCIA DE DIVERGÊNCIA DE ENTENDIMENTO. PRECEDENTE: AGRG NOS ERESP 769.768⁄MG, 1ª SEÇÃO, REL. MIN. TEORI ALBINO ZAVASCKI, DJ DE 27.3.2006. AGRAVO DESPROVIDO.\nACÓRDÃO\nVistos, relatados e discutidos estes autos, acordam os Ministros da Primeira Seção do Superior Tribunal de Justiça: A Seção, por unanimidade, negou provimento ao agravo regimental, nos termos do voto da Sra. Ministra Relatora. Os Srs. Ministros Humberto Martins, Herman Benjamin, Mauro Campbell Marques, Eliana Calmon, Francisco Falcão, Teori Albino Zavascki e Castro Meira votaram com a Sra. Ministra Relatora.\nBrasília (DF), 10 de setembro de 2008(Data do Julgamento).\nMINISTRA DENISE ARRUDA\nRelatora\nAgRg nos EMBARGOS DE DIVERGÊNCIA EM RESP Nº 504.082 - SP (2008⁄0101567-3)\nRELATORA\n:\nMINISTRA DENISE ARRUDA\nAGRAVANTE\n:\nWILSON DISSENHA E OUTROS\nADVOGADO\n:\nCLEBER ROBERTO BIANCHINI\nAGRAVADO\n:\nFAZENDA DO ESTADO DE SÃO PAULO\nPROCURADOR\n:\nMILTON DEL TRONO GROSCHE E OUTRO(S)\nRELATÓRIO\nA EXMA. SRA. MINISTRA DENISE ARRUDA (Relatora):\nTrata-se de agravo regimental (fls. 243⁄246) apresentado contra decisão monocrática sintetizada na seguinte ementa:\n\"PROCESSUAL CIVIL. EMBARGOS DE DIVERGÊNCIA NO RECURSO ESPECIAL. ARESTOS CONFRONTADOS QUE ADOTAM A MESMA TESE (A VIABILIDADE DA EXCEÇÃO DE PRÉ-EXECUTIVIDADE CONDICIONA-SE À NÃO-NECESSIDADE DE DILAÇÃO PROBATÓRIA). INEXISTÊNCIA DE DIVERGÊNCIA DE ENTENDIMENTO. PRECEDENTE: AGRG NOS ERESP 769.768⁄MG, 1ª SEÇÃO, REL. MIN. TEORI ALBINO ZAVASCKI, DJ DE 27.3.2006. RECURSO NÃO-ADMITIDO.\"\n(fl. 239)\nOs agravantes aduzem, em suma, que:\n\"A questão não cinge-se à viabilidade da exceção de pré-executividade em casos de desnecessidade de dilação probatória, como enfocado pela Relatora, e sim da necessidade de dilação probatória em casos onde a ocorrência da prescrição e a ilegitimidade de parte possam ser enfocadas de plano.\"\n(fl. 246)\nRequerem seja provido o recurso.\nÉ o relatório.\nAgRg nos EMBARGOS DE DIVERGÊNCIA EM RESP Nº 504.082 - SP (2008⁄0101567-3)\nVOTO\nA EXMA. SRA. MINISTRA DENISE ARRUDA (Relatora):\nO agravo regimental não merece prosperar.\nO acórdão embargado entendeu que: \"Não se admite a exceção de pré-executividade em sede de execução fiscal nos casos em que as matérias de ordem pública discutidas não podem ser verificadas de plano, sem a necessidade de contraditório e de dilação probatória.\"\nPor outro lado, foi consignado nos arestos paradigmas que:\n\"As matérias passíveis de serem alegadas em exceção de pré-executividade não são somente as de ordem pública, mas também os fatos modificativos ou extintivos do direito do exeqüente, desde que comprovados de plano, sem necessidade de dilação probatória.\"\n(EREsp 573.467⁄SC, 1ª Seção, Rel. Min. Castro Meira, DJ 23.5.2005)\n\"O espectro das matérias suscitáveis através da exceção tem sido ampliado por força da exegese jurisprudencial mais recente, admitindo-se a argüição de prescrição e de ilegitimidade passiva do executado, desde que não demande dilação probatória (exceção secundum eventus probationis).\"\n(AgRg no Ag 755.160⁄SP, 1ª Turma, Rel. Min. Luiz Fux, DJ de 1º.3.2007)\nConforme se verifica, tanto o acórdão embargado quanto os arestos paradigmas adotam a mesma tese: a viabilidade da exceção de pré-executividade condiciona-se à não-necessidade de dilação probatória. Assim, inexiste divergência de entendimento entre os arestos confrontados apta a ensejar o provimento dos presentes embargos.\nA corroborar esse entendimento, destaca-se:\n\"PROCESSUAL CIVIL. EMBARGOS DE DIVERGÊNCIA. INEXISTÊNCIA DE TESES CONFLITANTES. NÃO CONHECIMENTO.\n1. Os embargos de divergência têm por escopo a uniformização da jurisprudência desta Corte eliminando as dissidências internas quanto à interpretação do direito em tese, o que não restou comprovado no caso dos autos, na medida em que o paradigma indicado adotou fundamentação no mesmo sentido da decisão embargada . Em ambos os acórdãos confrontados decidiu-se pelo cabimento da exceção de pré-executividade nas hipóteses em que a apreciação da matéria argüida independe de dilação probatória.\n2. Agravo regimental a que se nega provimento.\"\n(AgRg nos EREsp 769.768⁄MG, 1ª Seção, Rel. Min. Teori Albino Zavascki, DJ de 27.3.2006)\nDiante do exposto, deve ser mantida a decisão agravada.\nÉ o voto.\nCERTIDÃO DE JULGAMENTO\nPRIMEIRA SEÇÃO\nAgRg    nos\nNúmero Registro: 2008⁄0101567-3\nEREsp  504082 ⁄ SP\nNúmeros Origem:  191991  200201749228  2494495\nPAUTA: 10⁄09⁄2008\nJULGADO: 10⁄09⁄2008\nRelatora\nExma. Sra. Ministra  DENISE ARRUDA\nPresidente da Sessão\nExmo. Sr. Ministro LUIZ FUX\nSubprocurador-Geral da República\nExmo. Sr. Dr. FLAVIO GIRON\nSecretária\nBela. Carolina Véras\nAUTUAÇÃO\nEMBARGANTE\n:\nWILSON DISSENHA E OUTROS\nADVOGADO\n:\nCLEBER ROBERTO BIANCHINI\nEMBARGADO\n:\nFAZENDA DO ESTADO DE SÃO PAULO\nPROCURADOR\n:\nMILTON DEL TRONO GROSCHE E OUTRO(S)\nASSUNTO: Execução Fiscal - Exceção de pré - executividade\nAGRAVO REGIMENTAL\nAGRAVANTE\n:\nWILSON DISSENHA E OUTROS\nADVOGADO\n:\nCLEBER ROBERTO BIANCHINI\nAGRAVADO\n:\nFAZENDA DO ESTADO DE SÃO PAULO\nPROCURADOR\n:\nMILTON DEL TRONO GROSCHE E OUTRO(S)\nCERTIDÃO\nCertifico que a egrégia PRIMEIRA SEÇÃO, ao apreciar o processo em epígrafe na sessão realizada nesta data, proferiu a seguinte decisão:\n\"A Seção, por unanimidade, negou provimento ao agravo regimental, nos termos do voto da Sra. Ministra Relatora.\"\nOs Srs. Ministros Humberto Martins, Herman Benjamin, Mauro Campbell Marques, Eliana Calmon, Francisco Falcão, Teori Albino Zavascki e Castro Meira votaram com a Sra. Ministra Relatora.\nBrasília, 10  de setembro  de 2008\nCarolina Véras\nSecretária\nDocumento: 816899Inteiro Teor do Acórdão- DJe: 08/06/2022",
    "referencias_legislativas": [
      {
        "tipo_lei": "LEG:FED LEI:013105 ANO:2015",
        "nome_lei": "*****  CPC-15    CÓDIGO DE PROCESSO CIVIL DE 2015",
        "artigos": "ART:00186 PAR:00003"
      },
      {
        "tipo_lei": "LEG:FED CFB:****** ANO:1988",
        "nome_lei": "*****  CF-1988    CONSTITUIÇÃO FEDERAL DE 1988",
        "artigos": "ART:00005 INC:00035"
      },
      {
        "tipo_lei": "LEG:FED LEI:001060 ANO:1950",
        "nome_lei": "*****  LAJ-50    LEI DE ASSISTÊNCIA JUDICIÁRIA",
        "artigos": "ART:00005 PAR:00005"
      },
      {
        "tipo_lei": "LEG:FED DEL:004657 ANO:1942",
        "nome_lei": "*****  LINDB-42    LEI DE INTRODUÇÃO ÀS NORMAS DO DIREITO BRASILEIRO",
        "artigos": "ART:00002 PAR:00001"
      }
    ],
    "jurisprudencia_citada": null,
    "html_file": "202200434762_1986064.html",
    "extraction_date": "2025-11-04T21:15:26.575343"
  },
  {
    "id": "000818577",
    "numero_processo": "1468224",
    "numero_registro": "201401451005",
    "classe": "AGRAVO INTERNO NO RECURSO EXTRAORDINÁRIO NOS EMBARGOS DE DECLARAÇÃO\nNO RECURSO ESPECIAL",
    "orgao_julgador": "CORTE ESPECIAL",
    "relator": "JORGE MUSSI",
    "data_decisao": "20220615",
    "data_publicacao": "DJE        DATA:24/06/2022",
    "ementa": "AGRAVO INTERNO NO RECURSO EXTRAORDINÁRIO. AÇÃO CIVIL PÚBLICA.\nDISCUSSÃO SOBRE O VALOR DA INDENIZAÇÃO. SEGURANÇA JURÍDICA (COISA\nJULGADA). JUSTA INDENIZAÇÃO. RAZOABILIDADE. MORALIDADE. AGRAVO\nINTERNO PROVIDO PARA ADMITIR O RECURSO EXTRAORDINÁRIO.\n1. A solução da presente controvérsia impõe a ponderação de vários\nprincípios constitucionais, dentre eles o da segurança jurídica,\nconsubstanciado na observância da coisa julgada, da justa\nindenização, da razoabilidade e especialmente o da moralidade, uma\nvez que a causa está relacionada à defesa do patrimônio público e\npossui expressividade econômica suficiente para ocasionar danos ao\nerário.\n2. Embora o julgado paradigma do Supremo Tribunal Federal relativo\nao tema 858 tenha se restringido à causa expropriatória, mostra-se\nde bom alvitre que a Colenda Corte analise, mutatis mutandis, a teor\ndas razões lançadas quando do julgamento do referido tema, se,\nneste caso, a discussão sobre o valor da indenização caracteriza ou\nnão ofensa à coisa julgada, bem como aos princípios constitucionais\nda justa indenização, da razoabilidade e da moralidade.\n3. Agravo interno provido para admitir o recurso extraordinário.",
    "ementa_completa": "EMBARGOS DE DECLARAÇÃO NO RECURSO ESPECIAL. PROCESSO INCLUÍDO EM PAUTA. ADIAMENTO DO FEITO. INEXISTÊNCIA DE NULIDADE. NOVA INCURSÃO NÃO DEPENDE DE PRÉVIA INTIMAÇÃO. PRECEDENTES. AUSÊNCIA DE CONTRADIÇÃO OU OBSCURIDADE. EFEITOS INFRINGENTES. DESCABIMENTO DOS EMBARGOS.\n1. Inexiste nulidade ou cerceamento de defesa quando o feito é julgado em sessões subseqüentes àquela em que foi incluído em pauta, porque o advogado foi intimado da inclusão, devendo ficar atento às sessões seguintes. Precedentes.\n2. Não ocorrentes as hipóteses insertas no art. 535 do CPC, inexistindo contradição ou obscuridade, não merecem acolhida os embargos que se apresentam com nítido caráter infringente, onde se objetiva rediscutir a causa já devidamente decidida.\nEmbargos rejeitados.",
    "decisao": "Vistos, relatados e discutidos os autos em que são partes as acima\nindicadas, acordam os Ministros da Corte Especial do Superior\nTribunal de Justiça:  Prosseguindo no julgamento, após o voto-vista\nda Sra. Ministra Maria Thereza de Assis Moura dando provimento ao\nagravo, no que foi acompanhada pelos Srs. Ministros Herman Benjamin,\nRaul Araújo, Maria Isabel Gallotti, Francisco Falcão, Nancy\nAndrighi, Laurita Vaz e João Otávio de Noronha e os votos dos Srs.\nMinistros Og Fernandes, Luis Felipe Salomão, Mauro Campbell Marques,\nBenedito Gonçalves e Paulo de Tarso Sanseverino negando provimento\nao agravo, a Corte Especial, por maioria, deu provimento ao agravo.\nLavrará o acórdão a Sra. Ministra Maria Thereza de Assis Moura. Os\nSrs. Ministros Herman Benjamin, Raul Araújo, Maria Isabel Gallotti,\nFrancisco Falcão, Nancy Andrighi, Laurita Vaz e João Otávio de\nNoronha votaram com a Sra. Ministra Maria Thereza de Assis Moura.\nVencidos os Srs. Ministros Relator, Og Fernandes, Luis Felipe\nSalomão, Mauro Campbell Marques, Benedito Gonçalves e Paulo de Tarso\nSanseverino que negavam provimento ao agravo.\nDeclararam-se aptos a votar os Srs. Ministros Mauro Campbell Marques\ne Paulo de Tarso Sanseverino.\nLicenciado o Sr. Ministro Felix Fischer.",
    "relatorio": "O EXMO. SR. MINISTRO LUIS FELIPE SALOMÃO (Relator):\nCuida-se de embargos de declaração opostos por CEMIG – COMPANHIA ENERGÉTICA DE MINAS GERAIS em face do",
    "voto": "O EXMO. SR. MINISTRO LUIS FELIPE SALOMÃO (Relator):\n1. Não merece acolhimento os presentes embargos.\nNão houve qualquer nulidade. No caso, foi adiado o julgamento, pautado para 03⁄11⁄2005, com correta publicação de intimação, e posterior análise pelo Colegiado da Quarta Turma já na sessão do dia 29⁄11⁄2005, pelo que é desnecessária nova intimação do advogado da parte.\nConforme entendimento dominante desta Corte, inexiste nulidade quando o processo é julgado em pauta subseqüente àquela em que o processo fora incluído, pois o patrono do recorrente foi intimado da primeira sessão, cabendo a esse ficar atento às seguintes. Nesse sentido, colaciono os seguinte julgados:\nPROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. RECURSO ESPECIAL. JULGAMENTO DO FEITO EM AUDIÊNCIA SUBSEQÜENTE POR ADIAMENTO. NULIDADE. INEXISTÊNCIA. DEMAIS QUESTÕES. REEXAME DE MÉRITO.\n1. Inexiste nulidade quanto o processo é julgado em pautas subseqüentes àquele em que o processo fora incluído em pauta, pois o patrono do embargante foi intimado da primeira sessão, cabendo a esse ficar atento às seguintes. Precedentes.\n2. No mérito, é notório o intuito de rediscutir matéria já devidamente analisada, o que se torna viável por meio do recurso adequado.\n3. Embargos de declaração rejeitados.\n(EDcl no REsp 774161⁄SC, Rel. Ministro CASTRO MEIRA, SEGUNDA TURMA, julgado em 20.04.2006, DJ 28.04.2006 p. 290);\nAGRAVO REGIMENTAL. ICMS. COMUNICADO CAT N. 43⁄94. AUSÊNCIA DE PREQUESTIONAMENTO. JULGAMENTO DO FEITO EM AUDIÊNCIA SUBSEQÜENTE POR ADIAMENTO. ALTERAÇÃO NO HORÁRIO DA SESSÃO. INEXISTÊNCIA DE NULIDADE OU CERCEAMENTO DE DEFESA. DISSÍDIO JURISPRUDENCIAL NÃO DEMONSTRADO.\n1. Os dispositivos apontados como violados não foram objeto de exame pelo acórdão recorrido.\n2. Inexiste nulidade ou cerceamento de defesa quando o feito é julgado em sessão subseqüente àquela em que foi incluído em pauta, porque o advogado foi intimado da inclusão, devendo ficar atento às sessões seguintes.\n3. Desnecessidade de intimação dos advogados quanto à alteração do horário da sessão de julgamento, porque esta foi divulgada por publicação oficial.\n4. Agravo regimental improvido.\n(AgRg no Ag 159546⁄SP, Rel. Ministra ELIANA CALMON, SEGUNDA TURMA, julgado em 02.12.1999, DJ 17.04.2000 p. 53);\nPROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. INEXISTÊNCIA DE QUAISQUER DOS VÍCIOS DO ART. 535 DO CPC. ADIAMENTO AUTOMÁTICO DA PAUTA.\nDESNECESSIDADE DE NOVA PUBLICAÇÃO.\n1. Revelam-se improcedentes os embargos declaratórios em que as questões levantadas traduzem inconformismo com o teor da decisão embargada, pretendendo rediscutir matérias já decididas, sem demonstrar omissão, contradição ou obscuridade (art. 535 do CPC).\n2. A jurisprudência desta Corte consolidou-se no sentido de que o adiamento do julgamento do feito anteriormente incluído em pauta não implica a necessidade de nova intimação das partes.\nPrecedentes: EDRMS 14705 ⁄ SC, 1ª T., Min. Francisco Falcão,  DJ de 30.05.2005;  HC 40807⁄MG, 5ª T., Min. José Arnaldo da Fonseca,  DJ de 18.04.2005; EDREsp 474475⁄SP, 1ª T., Min. Luiz Fux, DJ de 27.09.2004.\n3. Embargos rejeitados.\n(EDcl na Rcl 1785⁄DF, Rel. Ministro TEORI ALBINO ZAVASCKI, PRIMEIRA SEÇÃO, julgado em 09.11.2005, DJ 28.11.2005 p. 169).\n2. Por outro lado, o art. 38 da LOMAN e o art. 150, parágrafo único do RISTJ, permitem adotar o mesmo raciocínio, pois estabelecem que o feito fica automaticamente incluído em sessões subseqüentes, ainda que extraordinárias.\n3. Não merece guarida as demais alegações da embargante, pois é notório o intuito de rediscutir matéria já devidamente analisada, o que se torna viável por meio do recurso adequado.\nComo se sabe, os aclaratórios são cabíveis somente para sanar omissão, contradição ou obscuridade contida no julgamento, hipótese inexistente no caso dos autos. Não se configurando quaisquer destas situações, devem ser rejeitados, sob pena de rediscutir-se matéria de mérito já decidida. Nesse sentido, colaciono precedente deste Tribunal Superior:\n\"A omissão, contradição e obscuridade suscetíveis de serem afastadas por meio de embargos declaratórios são as contidas entre os próprios termos ou entre a fundamentação e a conclusão do acórdão embargado.\nCom a valoração da matéria debatida, houve tomada de posição contrária aos interesses da parte embargante. Inexistentes as eivas apontadas (obscuridade, contradição ou omissão), não cabe a reapreciação da matéria em embargos declaratórios.\nEmbargos declaratórios rejeitados.\" (EDcl no AG 581153⁄SP; Rel. Min, Franciulli Netto. DJ 28.02.05).\nCom efeito, o julgador não precisa responder, nem se ater a todos os argumentos levantados pelas partes, se já tiver motivos suficientes para fundamentar sua decisão. No caso, houve o julgamento da questão de maneira fundamentada, apenas não tendo sido adotada a tese da embargante.\n4. Ante o exposto, rejeito os embargos de declaração.\nÉ como voto.",
    "texto_completo": "Revista Eletrônica de Jurisprudência do STJ\nSuperior Tribunal de JustiçaRevista Eletrônica de Jurisprudência\nImprimir\nEDcl no RECURSO ESPECIAL Nº 531.854 - MG (2003⁄0066187-3)\nRELATOR\n:\nMINISTRO LUIS FELIPE SALOMÃO\nEMBARGANTE\n:\nCOMPANHIA ENERGÉTICA DE MINAS GERAIS CEMIG\nADVOGADA\n:\nSARA REGINA DE OLIVEIRA E OUTRO(S)\nEMBARGADO\n:\nDURVAL HEITOR DE MENDONÇA\nADVOGADO\n:\nALDIR GUIMARÃES PASSARINHO E OUTRO\nEMENTA\nEMBARGOS DE DECLARAÇÃO NO RECURSO ESPECIAL. PROCESSO INCLUÍDO EM PAUTA. ADIAMENTO DO FEITO. INEXISTÊNCIA DE NULIDADE. NOVA INCURSÃO NÃO DEPENDE DE PRÉVIA INTIMAÇÃO. PRECEDENTES. AUSÊNCIA DE CONTRADIÇÃO OU OBSCURIDADE. EFEITOS INFRINGENTES. DESCABIMENTO DOS EMBARGOS.\n1. Inexiste nulidade ou cerceamento de defesa quando o feito é julgado em sessões subseqüentes àquela em que foi incluído em pauta, porque o advogado foi intimado da inclusão, devendo ficar atento às sessões seguintes. Precedentes.\n2. Não ocorrentes as hipóteses insertas no art. 535 do CPC, inexistindo contradição ou obscuridade, não merecem acolhida os embargos que se apresentam com nítido caráter infringente, onde se objetiva rediscutir a causa já devidamente decidida.\nEmbargos rejeitados.\nACÓRDÃO\nVistos, relatados e discutidos os autos em que são partes as acima indicadas, acordam os Ministros da Quarta Turma do Superior Tribunal de Justiça, por unanimidade, rejeitar os embargos de declaração, nos termos do voto do Sr. Ministro Relator. Os Srs. Ministros Carlos Fernando Mathias (Juiz Federal convocado do TRF 1ª Região), Fernando Gonçalves e João Otávio de Noronha votaram com o Sr. Ministro Relator. Impedido o Sr. Ministro Aldir Passarinho Junior.\nBrasília (DF), 16 de setembro de 2008 (data do julgamento).\nMinistro Luis Felipe Salomão\nRelator\nEDcl no RECURSO ESPECIAL Nº 531.854 - MG (2003⁄0066187-3)\nEMBARGANTE\n:\nCOMPANHIA ENERGÉTICA DE MINAS GERAIS CEMIG\nADVOGADA\n:\nSARA REGINA DE OLIVEIRA E OUTRO(S)\nEMBARGADO\n:\nDURVAL HEITOR DE MENDONÇA\nADVOGADO\n:\nALDIR GUIMARÃES PASSARINHO E OUTRO\nRELATÓRIO\nO EXMO. SR. MINISTRO LUIS FELIPE SALOMÃO (Relator):\nCuida-se de embargos de declaração opostos por CEMIG – COMPANHIA ENERGÉTICA DE MINAS GERAIS em face do acórdão (fls. 744⁄758) que deu provimento ao recurso especial, nos termos da seguinte ementa:\nRECURSO ESPECIAL. SENTENÇA DE LIQUIDAÇÃO.\n1. A sentença de liquidação deve guardar perfeita consonância com o comando inserto na decisão exeqüenda, em obséquio ao art. 610 do Código de Processo Civil (princípio da fidelidade à sentença na liquidação).\n2. Recurso conhecido e provido.\nSustenta, em síntese, que seja reconhecida a nulidade do julgamento por não ter havido intimação da embargante para a sessão, caracterizando, assim, o cerceamento de defesa, com violação dos princípios do contraditório e da ampla defesa.\nAfirma que o processo foi colocado em pauta, devidamente publicada, mas posteriormente o julgamento foi adiado, tendo sido julgado em sessão extraordinária sem prévia intimação dos advogados. Pede, caso não acolhidos os presentes embargos, seja esclarecido porque se admitiu a análise de matéria fática não tendo havido prequestionamento, bem assim explicite se não seria o caso de refazer a prova e não apenas aproveitar a prova que o tribunal de origem refutou imprestável.\nÉ o relatório.\nEDcl no RECURSO ESPECIAL Nº 531.854 - MG (2003⁄0066187-3)\nRELATOR\n:\nMINISTRO LUIS FELIPE SALOMÃO\nEMBARGANTE\n:\nCOMPANHIA ENERGÉTICA DE MINAS GERAIS CEMIG\nADVOGADA\n:\nSARA REGINA DE OLIVEIRA E OUTRO(S)\nEMBARGADO\n:\nDURVAL HEITOR DE MENDONÇA\nADVOGADO\n:\nALDIR GUIMARÃES PASSARINHO E OUTRO\nEMENTA\nEMBARGOS DE DECLARAÇÃO NO RECURSO ESPECIAL. PROCESSO INCLUÍDO EM PAUTA. ADIAMENTO DO FEITO. INEXISTÊNCIA DE NULIDADE. NOVA INCURSÃO NÃO DEPENDE DE PRÉVIA INTIMAÇÃO. PRECEDENTES. AUSÊNCIA DE CONTRADIÇÃO OU OBSCURIDADE. EFEITOS INFRINGENTES. DESCABIMENTO DOS EMBARGOS.\n1. Inexiste nulidade ou cerceamento de defesa quando o feito é julgado em sessões subseqüentes àquela em que foi incluído em pauta, porque o advogado foi intimado da inclusão, devendo ficar atento às sessões seguintes. Precedentes.\n2. Não ocorrentes as hipóteses insertas no art. 535 do CPC, inexistindo contradição ou obscuridade, não merecem acolhida os embargos que se apresentam com nítido caráter infringente, onde se objetiva rediscutir a causa já devidamente decidida.\nEmbargos rejeitados.\nVOTO\nO EXMO. SR. MINISTRO LUIS FELIPE SALOMÃO (Relator):\n1. Não merece acolhimento os presentes embargos.\nNão houve qualquer nulidade. No caso, foi adiado o julgamento, pautado para 03⁄11⁄2005, com correta publicação de intimação, e posterior análise pelo Colegiado da Quarta Turma já na sessão do dia 29⁄11⁄2005, pelo que é desnecessária nova intimação do advogado da parte.\nConforme entendimento dominante desta Corte, inexiste nulidade quando o processo é julgado em pauta subseqüente àquela em que o processo fora incluído, pois o patrono do recorrente foi intimado da primeira sessão, cabendo a esse ficar atento às seguintes. Nesse sentido, colaciono os seguinte julgados:\nPROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. RECURSO ESPECIAL. JULGAMENTO DO FEITO EM AUDIÊNCIA SUBSEQÜENTE POR ADIAMENTO. NULIDADE. INEXISTÊNCIA. DEMAIS QUESTÕES. REEXAME DE MÉRITO.\n1. Inexiste nulidade quanto o processo é julgado em pautas subseqüentes àquele em que o processo fora incluído em pauta, pois o patrono do embargante foi intimado da primeira sessão, cabendo a esse ficar atento às seguintes. Precedentes.\n2. No mérito, é notório o intuito de rediscutir matéria já devidamente analisada, o que se torna viável por meio do recurso adequado.\n3. Embargos de declaração rejeitados.\n(EDcl no REsp 774161⁄SC, Rel. Ministro CASTRO MEIRA, SEGUNDA TURMA, julgado em 20.04.2006, DJ 28.04.2006 p. 290);\nAGRAVO REGIMENTAL. ICMS. COMUNICADO CAT N. 43⁄94. AUSÊNCIA DE PREQUESTIONAMENTO. JULGAMENTO DO FEITO EM AUDIÊNCIA SUBSEQÜENTE POR ADIAMENTO. ALTERAÇÃO NO HORÁRIO DA SESSÃO. INEXISTÊNCIA DE NULIDADE OU CERCEAMENTO DE DEFESA. DISSÍDIO JURISPRUDENCIAL NÃO DEMONSTRADO.\n1. Os dispositivos apontados como violados não foram objeto de exame pelo acórdão recorrido.\n2. Inexiste nulidade ou cerceamento de defesa quando o feito é julgado em sessão subseqüente àquela em que foi incluído em pauta, porque o advogado foi intimado da inclusão, devendo ficar atento às sessões seguintes.\n3. Desnecessidade de intimação dos advogados quanto à alteração do horário da sessão de julgamento, porque esta foi divulgada por publicação oficial.\n4. Agravo regimental improvido.\n(AgRg no Ag 159546⁄SP, Rel. Ministra ELIANA CALMON, SEGUNDA TURMA, julgado em 02.12.1999, DJ 17.04.2000 p. 53);\nPROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. INEXISTÊNCIA DE QUAISQUER DOS VÍCIOS DO ART. 535 DO CPC. ADIAMENTO AUTOMÁTICO DA PAUTA.\nDESNECESSIDADE DE NOVA PUBLICAÇÃO.\n1. Revelam-se improcedentes os embargos declaratórios em que as questões levantadas traduzem inconformismo com o teor da decisão embargada, pretendendo rediscutir matérias já decididas, sem demonstrar omissão, contradição ou obscuridade (art. 535 do CPC).\n2. A jurisprudência desta Corte consolidou-se no sentido de que o adiamento do julgamento do feito anteriormente incluído em pauta não implica a necessidade de nova intimação das partes.\nPrecedentes: EDRMS 14705 ⁄ SC, 1ª T., Min. Francisco Falcão,  DJ de 30.05.2005;  HC 40807⁄MG, 5ª T., Min. José Arnaldo da Fonseca,  DJ de 18.04.2005; EDREsp 474475⁄SP, 1ª T., Min. Luiz Fux, DJ de 27.09.2004.\n3. Embargos rejeitados.\n(EDcl na Rcl 1785⁄DF, Rel. Ministro TEORI ALBINO ZAVASCKI, PRIMEIRA SEÇÃO, julgado em 09.11.2005, DJ 28.11.2005 p. 169).\n2. Por outro lado, o art. 38 da LOMAN e o art. 150, parágrafo único do RISTJ, permitem adotar o mesmo raciocínio, pois estabelecem que o feito fica automaticamente incluído em sessões subseqüentes, ainda que extraordinárias.\n3. Não merece guarida as demais alegações da embargante, pois é notório o intuito de rediscutir matéria já devidamente analisada, o que se torna viável por meio do recurso adequado.\nComo se sabe, os aclaratórios são cabíveis somente para sanar omissão, contradição ou obscuridade contida no julgamento, hipótese inexistente no caso dos autos. Não se configurando quaisquer destas situações, devem ser rejeitados, sob pena de rediscutir-se matéria de mérito já decidida. Nesse sentido, colaciono precedente deste Tribunal Superior:\n\"A omissão, contradição e obscuridade suscetíveis de serem afastadas por meio de embargos declaratórios são as contidas entre os próprios termos ou entre a fundamentação e a conclusão do acórdão embargado.\nCom a valoração da matéria debatida, houve tomada de posição contrária aos interesses da parte embargante. Inexistentes as eivas apontadas (obscuridade, contradição ou omissão), não cabe a reapreciação da matéria em embargos declaratórios.\nEmbargos declaratórios rejeitados.\" (EDcl no AG 581153⁄SP; Rel. Min, Franciulli Netto. DJ 28.02.05).\nCom efeito, o julgador não precisa responder, nem se ater a todos os argumentos levantados pelas partes, se já tiver motivos suficientes para fundamentar sua decisão. No caso, houve o julgamento da questão de maneira fundamentada, apenas não tendo sido adotada a tese da embargante.\n4. Ante o exposto, rejeito os embargos de declaração.\nÉ como voto.\nCERTIDÃO DE JULGAMENTO\nQUARTA TURMA\nEDcl   no\nNúmero Registro: 2003⁄0066187-3\nREsp 531854 ⁄ MG\nNúmero Origem: 1596212\nEM MESA\nJULGADO: 16⁄09⁄2008\nRelator\nExmo. Sr. Ministro  LUIS FELIPE SALOMÃO\nMinistro Impedido\nExmo. Sr. Ministro   :\nALDIR PASSARINHO JUNIOR\nPresidente da Sessão\nExmo. Sr. Ministro FERNANDO GONÇALVES\nSubprocurador-Geral da República\nExmo. Sr. Dr. ANTÔNIO CARLOS FONSECA DA SILVA\nSecretária\nBela. TERESA HELENA DA ROCHA BASEVI\nAUTUAÇÃO\nRECORRENTE\n:\nDURVAL HEITOR DE MENDONÇA\nADVOGADOS\n:\nNELSON BUGANZA JUNIOR E OUTRO(S)\nALDIR GUIMARÃES PASSARINHO E OUTRO\nRECORRIDO\n:\nCOMPANHIA ENERGÉTICA DE MINAS GERAIS CEMIG\nADVOGADA\n:\nSARA REGINA DE OLIVEIRA E OUTRO(S)\nASSUNTO: Civil - Responsabilidade Civil - Indenização\nEMBARGOS DE DECLARAÇÃO\nEMBARGANTE\n:\nCOMPANHIA ENERGÉTICA DE MINAS GERAIS CEMIG\nADVOGADA\n:\nSARA REGINA DE OLIVEIRA E OUTRO(S)\nEMBARGADO\n:\nDURVAL HEITOR DE MENDONÇA\nADVOGADO\n:\nALDIR GUIMARÃES PASSARINHO E OUTRO\nCERTIDÃO\nCertifico que a egrégia QUARTA TURMA, ao apreciar o processo em epígrafe na sessão realizada nesta data, proferiu a seguinte decisão:\nA Turma, por unanimidade, rejeitou os embargos de declaração, nos termos do voto do Sr. Ministro Relator\nOs Srs. Ministros Carlos Fernando Mathias (Juiz Federal convocado do TRF 1ª Região), Fernando Gonçalves e João Otávio de Noronha votaram com o Sr. Ministro Relator.\nImpedido o Sr. Ministro Aldir Passarinho Junior.\nBrasília, 16  de setembro  de 2008\nTERESA HELENA DA ROCHA BASEVI\nSecretária\nDocumento: 818577Inteiro Teor do Acórdão- DJe: 24/06/2022",
    "referencias_legislativas": [
      {
        "tipo_lei": "LEG:FED LEI:013105 ANO:2015",
        "nome_lei": "*****  CPC-15    CÓDIGO DE PROCESSO CIVIL DE 2015",
        "artigos": "ART:01030 INC:00002 ART:01040 INC:00002"
      },
      {
        "tipo_lei": "LEG:FED RGI:****** ANO:1989",
        "nome_lei": "*****  RISTJ-89    REGIMENTO INTERNO DO SUPERIOR TRIBUNAL DE JUSTIÇA",
        "artigos": "ART:00022 PAR:00002 INC:00001"
      },
      {
        "tipo_lei": "LEG:FED CFB:****** ANO:1988",
        "nome_lei": "*****  CF-1988    CONSTITUIÇÃO FEDERAL DE 1988",
        "artigos": "ART:00093 INC:00009"
      }
    ],
    "jurisprudencia_citada": "(VOTO VENCIDO - LIMITES OBJETIVOS DA COISA JULGADA - OFENSA REFLEXA\nAO TEXTO CONSTITUCIONAL)\n   STF - [[ARE-RG 748371]] (REPERCUSSÃO GERAL - TEMA(s) 660),\n         [[ARE-RG 1298177]],\n         [[RE-AGR 1201645]]\n(VOTO VENCIDO -- DECISÃO - FUNDAMENTAÇÃO - DESNECESSIDADE DE EXAME\nPORMENORIZADO DE TODOS AS ALEGAÇÕES)\n   STF - [[QO-AG 791292]]-PE",
    "html_file": "201401451005_1468224.html",
    "extraction_date": "2025-11-04T21:15:26.575343"
  }
]